{
  "HomePage": {
    "Landing": {
      "Title": "Patients hold the key to driving progress against cancer.",
      "Paragraph": "Join a nationwide movement of patients, doctors, and scientists by sharing your existing genetic and medical information, and your voice. Together, our data has the power to accelerate cancer research in a way nothing else can."
    },
    "Mission": {
      "Paragraph1": "Our Mission: To accelerate progress against cancer by partnering with patients to liberate and share their data for research",
      "Paragraph2": "If you have and/or had cancer and have had a genetic test related to your cancer, please consider partnering with us to create an invaluable resource for cancer researchers, providers, and advocates all over the world.",
      "Paragraph3": "By saying <b>“Count Me In”</b> you will partner with leading research institutes, hospitals, and patient advocacy groups by sharing your existing genetic and medical record data.",
      "Button": "Count Me In"
    },
    "HowProjectWorks": {
      "Title": "Here’s how the project works:",
      "Steps": [
        {
          "Icon": "step-1.svg",
          "Title": "Tell us about yourself",
          "Description": "Click <b>“Count Me In”</b>. We will ask you to confirm a few questions about your cancer and the genetic test you have had done."
        },
        {
          "Icon": "step-2.svg",
          "Title": "Consent to the project",
          "Description": "We will ask you to fill out an online consent form to obtain your permission to obtain copies of your medical records and previously generated cancer genetic data. We also ask that you fill out a short survey about your cancer."
        },
        {
          "Icon": "step-3.svg",
          "Title": "Let's learn together!",
          "Description": "Throughout the project, we will provide you will regular updates about the status of the project. We will share results from research studies with you. We will also provide a place you can propose your own research project."
        }
      ],
      "StepAlt": "How it works - Step {{ count }}",
      "Button": "Learn More"
    },
    "ContactUs": {
      "Title": "Contact Us!",
      "Paragraph": "Please reach out to us with any questions, concerns, or project ideas at <span class=\"semibold\">cancergenomecollective@broadinstitute.org</span> or <span class=\"semibold\">651-229-5806.</span>",
      "Links": [
        {
          "Href": "https://www.facebook.com/cancergenomecollective",
          "Icon": "icon-facebook.svg"
        },
        {
          "Href": "https://twitter.com/CGeneCollective",
          "Icon": "icon-twitter.svg"
        },
        {
          "Href": "tel:651-229-5806",
          "Icon": "icon-phone.svg"
        },
        {
          "Href": "mailto:cancergenomecollective@broadinstitute.org",
          "Icon": "icon-mail.svg"
        }
      ]
    },
    "Partners": {
      "Title": "Partner Institutions",
      "Alt": "Broad Institute logo"
    }
  },
  "LearnMore": {
    "Title": "Here’s how the project works:",
    "Steps": [
      {
        "Letter": "A",
        "Title": "Tell us about yourself.",
        "Description": "<p>Click <b>“Count Me In”</b>. Confirm that you have and/or have had cancer and select the cancer genetic test that you have had done.</p>"
      },
      {
        "Letter": "B",
        "Title": "Give us permission to collect your data.",
        "Description": "<p>We will ask you to fill out an online consent form that requests your permission to obtain copies of your medical records and previously generated cancer genetic data.</p><p>We will also ask you to fill out a short survey about you and your cancer, including your type of cancer and where you received your medical care so we can contact your doctors and hospitals.</p>"
      },
      {
        "Letter": "C",
        "Title": "We will work with you to obtain your genetic test results.",
        "Description": "<p>Our study team will work with you via email to obtain your genetic test results from the appropriate company/lab.</p>"
      },
      {
        "Letter": "D",
        "Title": "We will gather your medical record data.",
        "Description": "<p>We will request your medical records from your physicians and hospitals. We will extract the relevant information aggregate these results. You also have access to these records. If you want a copy of the records we have requested, email cancergenomecollective@broadinstitute.org and we will send your medical records to you.</p>"
      },
      {
        "Letter": "E",
        "Title": "We will aggregate the genetic and medical record data.",
        "Description": "<p>We will then take the important information from your medical record, along with your genetic information and combine it to look for patterns. As we discover new connections, we will share this with you and the rest of world via presentations, publications, and blog posts.</p>"
      },
      {
        "Letter": "F",
        "Title": "We will share the data with other researchers.",
        "Description": "<p>In the future, we will share this data with the greater research community.</p>"
      },
      {
        "Letter": "G",
        "Title": "Become an active researcher!",
        "Description": "<p>We are excited to learn with you! Throughout the project, we will provide all patients with regular updates about the status of the project and information about new studies that we are conducting. We will also share any discoveries from these research projects with you.</p><p>We also encourage you to submit your own research ideas by sending an email to cancergenomecollective@broadinstitute.org. We will do our best to conquer any research ideas put forward by our patients!</p>"
      }
    ],
    "Info": "Please contact us at <b>cancergenomecollective@broadinstitute.org</b> or <b>651-229-5806</b> with any questions, comments, or suggestions."
  }
}
