{
  "AboutInitiative": {
    "FirstParagraph": {
      "Text": "es una enfermedad hereditaria y neurodegenerativa. Un niño con A-T comienza a padecer una pérdida progresiva del control muscular alrededor de los dos años de edad. A los nueve o diez años, los niños con A-T por lo general comienzan a necesitar sillas de ruedas y a tener dificultad para hablar. También se dificultan la lectura y la deglución. Alrededor del 30 por ciento de los niños con A-T desarrollan cáncer, y la mayoría adquiere algún tipo de problema en el sistema inmunitario. Si bien se realizaron avances para extender la vida de las personas con A-T mediante el tratamiento de los síntomas, la enfermedad aún persiste.",
      "Title": "Ataxia telangiectasia (A-T)"
    },
    "SecondParagraph": {
      "TextOne": "Se ha observado que los hermanos con A-T parecen compartir características clínicas más similares que los niños con A-T que portan las mismas mutaciones, pero pertenecen a diferentes familias. Es por ello que los científicos creen que los genes de una familia - además de aquel que causa la A-T - pueden cambiar la forma en que esta enfermedad afecta a los pacientes. Además, es posible que vivir en entornos diferentes, llevar estilos de vida diferentes y seguir dietas distintas puede tener un impacto en la salud de las personas con A-T.",
      "TextSecond": "Recientemente, hemos identificado a algunas personas que tienen mutaciones típicas, causantes de la enfermedad, en sus genes de A-T y no producen la proteína de la A-T (como sucede con otras personas con A-T), y aun así sus síntomas de esta enfermedad son sorprendentemente leves. Ahora tenemos la esperanza de que podríamos encontrar cambios en otros genes que corrijan o compensen las mutaciones de A-T en estos 'pacientes con síntomas' extremadamente leves. Si es así, los investigadores podrían encontrar nuevos tratamientos con medicamentos para ayudar a todas las personas con A-T. Pero antes, debemos recopilar los datos clínicos y genéticos de la mayor cantidad posible de personas con A-T.",
      "TextThird": "De forma similar, comparando las historias clínicas y los estilos de vida de los diferentes pacientes con A-T, los investigadores podrían descubrir qué estrategias de tratamiento sintomático producen los mejores resultados de salud. Pero para ello, primero es preciso obtener y combinar datos de muchos pacientes con A-T en un solo lugar.",
      "Title": "La A-T afecta a cada persona de forma diferente"
    },
    "ThirdParagraph": {
      "Steps": [
        {
          "Name": "Inscríbase en la Plataforma de datos",
          "Text": "Haga clic en Únase a nosotros y cree una cuenta con su nombre y dirección de correo electrónico. Una vez creada la cuenta, podrá registrarse (si padece A-T) o registrar a su(s) hijo(s) con A-T como participantes en nuestra Plataforma de datos completando un formulario breve."
        },
        {
          "Name": "Autorícenos",
          "Steps": [
            "compartir una muestra de saliva que cada paciente con A-T nos puede enviar para la secuenciación del genoma;",
            "solicitar las historias clínicas del paciente con A-T a sus médicos y compartirlas con los investigadores;",
            "compartir con los investigadores las historias clínicas que cargue usted mismo;",
            "contactarlo en el futuro sobre estudios de investigación de seguimiento."
          ],
          "Text": "Durante el proceso de inscripción, le pediremos que complete un formulario de consentimiento que nos autorice a compartir\nlos datos que nos brinde con investigadores de forma anónima.\nSi lo desea, también nos puede autorizar para:"
        },
        {
          "Name": "Cuéntenos sobre usted o su hijo",
          "Text": "Para unirse a esta iniciativa, deberá responder algunas preguntas sobre la salud de la persona con A-T, los médicos que ha consultado, y su historia clínica y familiar. Periódicamente, lo invitaremos a completar cuestionarios adicionales (opcionales) sobre la afección de la persona con A-T (encuestas creadas por investigadores que estudiarán sus datos para comprender mejor la A-T)."
        },
        {
          "Name": "Envíenos un kit de saliva",
          "Text": "Si decide participar en el estudio de secuenciación del genoma, deberá enviarnos una muestra de saliva en un paquete con franqueo pagado que le proporcionaremos."
        },
        {
          "Name": "Analizaremos la información de salud y el ADN",
          "Text": "Analizaremos el ADN de las células obtenidas de la muestra de saliva. No se necesitarán procedimientos adicionales. Relacionaremos los resultados del análisis genético de su saliva y la información médica que nos brinde en nuestros cuestionarios en Internet."
        },
        {
          "Name": "Compartiremos los datos con investigadores",
          "Text": "Una vez eliminada la información que pudiera identificarlo, la base de datos de información de salud y datos genómicos estará disponible para investigadores de todo el mundo mediante un repositorio de datos seguro y de acceso controlado. Solo tendrán acceso a sus datos los investigadores calificados que hayan obtenido autorización de parte de un comité de acceso a los datos conformado por miembros de familias con A-T, así como asesores médicos y científicos.  Llevaremos un registro de cada estudio en el que se haya utilizado su información."
        },
        {
          "Name": "Sus aportes continuos pueden acelerar la investigación",
          "Text": "Periódicamente, lo invitaremos a responder cuestionarios creados por investigadores que están estudiando los datos para comprender mejor la A-T. Mediante el uso de esta plataforma, tendremos una oportunidad sin precedentes de obtener respuestas rápidas a preguntas importantes de investigación y seguimiento directamente de las familias. Nuestra capacidad para dar seguimiento a los participantes puede tener un gran impacto en la investigación y acortar el camino hacia nuevos descubrimientos."
        },
        {
          "Name": "Aprenda con nosotros durante el proceso",
          "Text": "Esta combinación única de información de salud y genética puede ser la clave para desarrollar terapias, lo cual no sería posible sin su ayuda. Nos aseguraremos de brindarle novedades sobre el estado de nuestros esfuerzos y le comunicaremos los descubrimientos más recientes que sean posibles gracias a su participación."
        }
      ],
      "SubTitle": "La plataforma funciona de la siguiente manera:",
      "Text": "La Plataforma global de datos para familias con A-T es un proyecto dirigido por pacientes y supervisado por familias con A-T y expertos de todo el mundo donde se puede compartir con los investigadores información de salud, datos genéticos y potencialmente otro tipo de datos sobre las personas con A-T. Esta plataforma permitirá que los investigadores tengan acceso a datos importantes de pacientes de todo el mundo de forma rápida, segura y eficiente, con la esperanza de que conduzca a nuevos descubrimientos.",
      "Title": "La Plataforma global de datos para familias con A-T"
    },
    "Title": "Acerca de esta iniciativa"
  },
  "AboutPage": {
    "DataAccess": {
      "Header": "Comité de acceso a los datos",
      "Text": "Únicamente los investigadores calificados que hayan obtenido autorización del Comité de acceso a los datos pueden acceder a la información existente en la Plataforma global de datos para familias con A-T. Este comité está conformado por representantes de familias con A-T convocados por nuestro Consejo de supervisión familiar, que a su vez convoca expertos para nuestro Consejo asesor médico y científico a fin de asegurar que el proyecto de cada investigador se ajuste a los objetivos de esta iniciativa.  El Consejo de supervisión familiar supervisará al Consejo asesor médico y científico."
    },
    "Doctors": [
      {
        "Hospital": "Profesor Emérito de Genética Médica – Universidad de Cambridge, Cambridge, Reino Unido, y Profesor Honorario, Instituto Wellcome Trust Sanger, Hinxton, Reino Unido",
        "Name": "Martin Bobrow",
        "Rank": "Médico"
      },
      {
        "Hospital": "Profesora de Genética Médica, Universidad La Sapienza, Roma, Italia",
        "Name": "Dra. Luciana Chessa",
        "Rank": "Médica"
      },
      {
        "Hospital": "Director Médico de Pediatría, Hospital Wesley, Queensland, Australia",
        "Name": "David Coman",
        "Rank": "Médico"
      },
      {
        "Hospital": "Profesor Adjunto de Pediatría y Neurología, Johns Hopkins Children’s Center, Baltimore, MD, EE. UU.",
        "Name": "Thomas Crawford",
        "Rank": "Médico"
      },
      {
        "Hospital": "Director, Google Genomics, Mountain View, CA, EE. UU.",
        "Name": "David Glazer",
        "Rank": ""
      },
      {
        "Hospital": "Pediatría y Biología del Desarrollo, Universidad de Medicina y Odontología de Tokio, Japón",
        "Name": "Setsuko Hasegawa",
        "Rank": "Médico"
      },
      {
        "Hospital": "Profesor Adjunto, Universidad de Queensland, Queensland, Australia",
        "Name": "Dr. Lutz Krause",
        "Rank": ""
      },
      {
        "Hospital": "Profesor fundador de la cátedra Oncología Molecular, Universidad de Queensland, Brisbane, Australia",
        "Name": "Dr. Martin Lavin",
        "Rank": ""
      },
      {
        "Hospital": "Profesor de Pediatría, Johns Hopkins Children’s Center, Baltimore, MD, EE. UU.",
        "Name": "Dr. Howard Lederman",
        "Rank": "Médico"
      },
      {
        "Hospital": "Inmunohematología Pediátrica, Coordinador Asistente del Centro de Referencia para Inmunodeficiencias Primarias, Hospital Necker, París, Francia",
        "Name": "Nizar Mahlaoui",
        "Rank": "Médico, Maestría en Ciencias y Salud Pública"
      },
      {
        "Hospital": "Neuróloga Pediátrica, Centro Médico Sheba, Ramat Gan, Israel",
        "Name": "Andreea Nissenkorn",
        "Rank": "Médica"
      },
      {
        "Hospital": "Director General de Información, Instituto Broad, Cambridge, MA, EE. UU.",
        "Name": "Dr. Anthony Philippakis",
        "Rank": "Médico"
      },
      {
        "Hospital": "Centro Nacional de Enfermedades Raras, Roma, Italia",
        "Name": "Dra. Agata Polizzi",
        "Rank": "Médica"
      },
      {
        "Hospital": "Profesor de Genética Humana, Universidad de Tel Aviv, Ramat Aviv, Israel",
        "Name": "Dr. Yosef Shiloh",
        "Rank": ""
      },
      {
        "Hospital": "Profesor de Genética del Cáncer, Facultad de Medicina de la Universidad de Birmingham, Birmingham, Reino Unido",
        "Name": "Dr. Grant Stewart",
        "Rank": ""
      },
      {
        "Hospital": "Profesora de Genética, Universidad de París Descartes, y Jefa del Departamento de Genética, Institut Curie, París, Francia",
        "Name": "Dra. Dominique Stoppa-Lyonnet",
        "Rank": "Médica"
      },
      {
        "Hospital": "Profesor Adjunto, Universidad de Medicina y Odontología de Tokio, Japón",
        "Name": "Dr. Masatoshi Takagi",
        "Rank": "Médico"
      },
      {
        "Hospital": "Directora Ejecutiva, Public Population Project in Genomics and Society, Montreal, Canadá",
        "Name": "Dra. Anne-Marie Tassé",
        "Rank": ""
      },
      {
        "Hospital": "Profesor de Genética del Cáncer, Facultad de Medicina de la Universidad de Birmingham, Birmingham, Reino Unido",
        "Name": "Dr. A. Malcolm Taylor",
        "Rank": ""
      },
      {
        "Hospital": "Profesor Clínico Adjunto, Universidad de Nottingham, Nottingham, Reino Unido",
        "Name": "William Whitehouse",
        "Rank": ""
      },
      {
        "Hospital": "Hospital de Niños de la Universidad Johann Wolfgang Goethe, Fráncfort, Alemania",
        "Name": "Dr. Stefan Zielen",
        "Rank": "Médico"
      }
    ],
    "FamilyOversight": {
      "Header": "Consejo de supervisión familiar",
      "Text": "La misión de nuestra plataforma es permitir que los investigadores tengan acceso a datos importantes de pacientes de todo el mundo de forma rápida, con la esperanza de que conduzca a nuevos descubrimientos. Para asegurar que nuestra misión y nuestras actividades siempre estén alineadas con lo que es mejor para las personas con A-T en todo el mundo, hemos establecido un Consejo de supervisión familiar internacional.  En la actualidad, los siguientes miembros de familias de pacientes con A-T (enumerados en orden alfabético) han aceptado participar generosamente en el consejo:"
    },
    "FinancialSupport": {
      "Header": "Apoyo financiero de la Plataforma global de datos para familias con A-T",
      "Text": {
        "First": "Actualmente, el desarrollo y funcionamiento de la Plataforma global de datos para familias con A-T solo cuenta con el apoyo financiero de Ataxia-Telangiectasia Children’s Project, Inc., más conocida como AT Children’s Project, una organización sin fines de lucro situada en Coconut Creek, Florida, EE. UU., que recauda fondos para financiar y coordinar proyectos de investigación biomédica, conferencias científicas y centros clínicos cuya meta es encontrar terapias para mejorar la calidad de vida del paciente con A-T.",
        "Second": "Si bien A-T Children’s Project inició este proyecto, se espera que organizaciones para la A-T, médicos clínicos y familias de todo el mundo apoyen este emprendimiento y alienten la participación familiar, para así ayudar a supervisar el acceso a los datos y, cuando sea posible, contribuir con su apoyo financiero."
      }
    },
    "Hospitals": [
      {
        "Country": "Francia",
        "Name": "Cedric Anchisi "
      },
      {
        "Country": "Israel",
        "Name": "Orly Dror-Azuriel "
      },
      {
        "Country": "Australia",
        "Name": "Natalie Elkheir "
      },
      {
        "Country": "Holanda",
        "Name": "Rianne Kranendonk "
      },
      {
        "Country": "Brasil",
        "Name": "Maria Angelica Lodovici "
      },
      {
        "Country": "Estados Unidos",
        "Name": "Brad Margus "
      },
      {
        "Country": "Inglaterra",
        "Name": "Emily Read "
      },
      {
        "Country": "India",
        "Name": "Manoj Kumar Srivastwa "
      },
      {
        "Country": "Canadá",
        "Name": "Conrad Van Hierden "
      },
      {
        "Country": "España",
        "Name": "Paxti Villen "
      },
      {
        "Country": "Inglaterra",
        "Name": "Lian Yarlett "
      }
    ],
    "PageTitle": "Acerca de nosotros",
    "PlatformName": "La Plataforma global de datos para familias con A-T",
    "ScientificBoard": {
      "Header": "Consejo asesor médico y científico",
      "Text": "Además de asegurar que las actividades de la plataforma promuevan y permitan que se compartan datos y, al mismo tiempo, se proteja a las personas con A-T, el Consejo de supervisión familiar ha seleccionado e invitado a científicos y médicos clínicos respetados a formar parte de un Consejo asesor médico y científico, que brindará asesoramiento profesional al Consejo de supervisión familiar.  Se espera que los miembros de este consejo no solo incluyan expertos en el cuadro clínico y la biología subyacente de la ataxia telangiectasia, sino también expertos en el análisis de grandes conjuntos de datos, como datos de secuencia del genoma, bioestadística, interfaces de programación de aplicaciones, seguridad de datos, aspectos normativos, ética médica, asuntos legales y metodologías de inspección.  Actualmente, los siguientes expertos (enumerados en orden alfabético) se han ofrecido generosamente para participar en el consejo:"
    },
    "Text": {
      "First": " es un proyecto dirigido por pacientes y supervisado por familias con A-T y expertos de todo el mundo donde se puede compartir con los investigadores información de salud, datos genéticos y potencialmente otro tipo de datos sobre las personas con A-T.",
      "Second": "Estamos seleccionando socios estratégicos para diversos componentes de esta iniciativa, uno de los cuales es el Instituto Broad del MIT y Harvard, que nos brindará el servicio de secuenciación del genoma. También nos asociaremos con personal del A-T Children’s Project que ha sido capacitado para responder preguntas sobre esta plataforma y enviar kits de análisis de ADN a las familias que los soliciten.",
      "Third": "WEsperamos que, en el futuro, la Plataforma global de datos para familias con A-T se asocie con más organizaciones para recopilar otro tipo de datos biológicos y de estilo de vida, como el uso de tecnologías para vestir y capturar información sobre cómo se mueve una persona con A-T."
    }
  },
  "AccountActivation": {
    "AccountActivationRequired": "Debe confirmar su dirección de correo electrónico antes de continuar.",
    "EmailConfirmed": "Su dirección de correo electrónico se confirmó correctamente."
  },
  "Common": {
    "Buttons": {
      "Submit": {
        "Title": "es_Submit"
      },
      "Expand": {
        "Title": "es_Expand"
      }
    },
    "Navigation": {
      "AboutThisInitiative": "Acerca de esta iniciativa",
      "AboutUs": "Acerca de nosotros",
      "DataAccessRequest": "Solicitud de acceso a datos",
      "ForResearchers": "Para Investigadores",
      "JoinUs": "Únase a nosotros",
      "Language": "Idioma",
      "LearnMore": "Más información",
      "MedicalHistoryQuestionnaire": "Historia clínica",
      "MyAccount": "Mi Cuenta",
      "MyDashboard": "es_My Dashboard",
      "Next": "Siguiente",
      "Previous": "Ant",
      "SignIn": "Iniciar sesión",
      "Statistics": "es_Platform Statistics",
      "Submit": "es_Submit",
      "YourParticipants": "Sus participantes"
    }
  },
  "DataAccess": {
    "Assurances": {
      "AssuranceList": [
        "es_Data will only be used for approved research.",
        "es_Data confidentiality will be protected and the investigator will never make any attempt at \"re-identification.\"",
        "es_There will be no transfer of any part of the dataset to any other investigators or institutions (except between collaborating investigators or any project assistants who answer directly to the Principal Investigator).",
        "es_All applicable laws and local institutional policies will be followed.",
        "es_Data will not be sold or shared with third parties.",
        "es_Accidental transfer of any part of the dataset will be prevented. Adequate security controls are in place, such as secure laptops and storage devices; no downloading is allowed to unsecured network drives or servers.",
        "es_Report on the uses of the data, e.g. publications, will be provided to the DAC annually.",
        "es_The Global A-T Family Data Platform Dataset will be acknowledged in any publication or presentation resulting from the use of the Dataset.",
        "es_Collaborating investigators from the researcher’s institution, as listed in the DAR form, agree to these Assurances.",
        "es_These assurances will be agreed to annually."
      ],
      "Controls": {
        "ApplyingSignature": {
          "Label": "es_Signature of Applying Researcher"
        },
        "Date": {
          "Label": "es_Date"
        }
      },
      "Paragraph1": "es_I agree to the following assurances:",
      "Title": "es_Assurances Statement"
    },
    "Dataset": {
      "Controls": {
        "Genomic": {
          "Label": "es_Genomic Data"
        },
        "Survey": {
          "Label": "es_Clinical Survey Data"
        }
      },
      "Messages": {
        "FileSizeExceedsTheLimit": "es_File size exceeds the limit",
        "ResearcherBiosketch": "es_Researcher biosketch cannot be empty.",
        "ResearcherEmail": "es_Researcher email cannot be empty.",
        "ResearcherName": "es_Researcher name cannot be empty.",
        "ResearcherOrgAddress": "es_Org address 1 cannot be empty.",
        "ResearcherOrgCity": "es_Org city cannot be empty.",
        "ResearcherOrgCountry": "es_Org country cannot be empty.",
        "ResearcherOrgName": "es_Org name cannot be empty.",
        "ResearcherOrgZip": "es_Org zip cannot be empty.",
        "ResearcherPhone": "es_Researcher phone cannot include letters.",
        "ResearcherProjectDescription": "es_Project description cannot be empty.",
        "ResearcherSign": "es_Researcher signature cannot be empty.",
        "ResearcherUse": "es_Research use cannot be empty."
      },
      "SubTitle1": "es_Select all applicable options.",
      "SubTitle2": "es_Specific Requests",
      "Text1": "es_Please state the disease area(s), if any, that this study focuses on.",
      "Title": "es_Dataset(s) requested"
    },
    "Header": {
      "Paragraph1": "La Plataforma global de datos para familias con A-T es un proyecto dirigido por pacientes y supervisado por familias con A-T y expertos de todo el mundo donde se puede compartir con los investigadores información de salud, datos genéticos y potencialmente otro tipo de datos sobre las personas con A-T. Esta plataforma permitirá que los investigadores tengan acceso a datos importantes de pacientes de todo el mundo de forma rápida, segura y eficiente, con la esperanza de que conduzca a nuevos descubrimientos.",
      "Paragraph2": "es_Researchers should request access to the data using this Data Access Request (DAR) form which includes assurances associated with the use of these data sets.",
      "Paragraph3": "es_Our Data Access Committee (DAC) will review the DAR form submitted by the researchers and will either approve or disapprove data access.",
      "Paragraph4": "es_Researchers will certify that they will abide by the assurances given in this form, including agreeing not to distribute controlled-access data in any form to any third parties other than their own research staff who have agreed to these assurances. For projects that include collaborators at other institutions, collaborating investigators are required to submit separate DAR forms.",
      "Paragraph5": "es_Upon receiving access approval, researchers will be provided with specific credentials to authenticate their identity and gain access to the controlled-access datasets. The DAC requests annual reports from researchers about what has been accomplished using the data and any violations of the assurances that may have occurred.",
      "Title": "es_Data Access Request"
    },
    "OrganizationForm": {
      "Address1": "es_Address 1",
      "Address2": "es_Address 2",
      "City": "es_City/Town",
      "Country": "País",
      "Department": "es_Department",
      "Name": "es_Organization Name",
      "State": "Estado/Provincia",
      "Title": "es_Organization Information",
      "Zip": "es_Zip/Postal Code"
    },
    "ResearcherForm": {
      "Attachment": "es_Please attach a CV and/or biographical sketch (PDF files only, 2MB max)",
      "Email": "es_Email",
      "Name": "es_Name",
      "Phone": "es_Phone",
      "Title": "es_Researcher Information"
    },
    "ResearchProject": {
      "Article1": {
        "Paragraph": "es_Please note that coordinated requests made by researchers who are collaborating on the same project should use the same title.",
        "Title": "es_Descriptive Title of Project"
      },
      "Article2": {
        "Paragraph": "es_Collaborators at different institutions from the PI must complete a separate DAR form.",
        "Title": "es_Names and Institutions of Collaborators"
      },
      "Article3": {
        "Paragraph": "es_Please provide a brief description of the proposed use of the dataset(s) to be reviewed by the Data Access Committee. This statement should be one or two paragraphs in length and include research objectives, the study design and an analysis plan. If you are requesting multiple datasets, please describe how you will use them.",
        "Title": "es_Research Use Statement"
      },
      "Title": "es_Research Project Overview"
    },
    "TypeResearch": {
      "Controls": {
        "Label": "es_Controls",
        "Paragraph": "es_The reason for this request is to increase the number of controls available for a comparison group (e.g., a case-control study)."
      },
      "Describe": {
        "Label": "es_Please describe"
      },
      "DisableStudy": {
        "Label": "es_Disease study",
        "Paragraph": "es_The primary purpose of the research is to learn more about a particular disease or disorder (e.g., type 2 diabetes), a trait (e.g., blood pressure), or a set of related conditions (e.g., autoimmune diseases, psychiatric disorders)."
      },
      "MethodDevelopment": {
        "Label": "es_Methods development and validation studies",
        "Paragraph": "es_The primary purpose of the research is to develop and/or validate new methods for analyzing or interpreting data (e.g., developing more powerful methods to detect epistatic, gene-environment, or other types of complex interactions in genome-wide association studies). Data will be used for developing and/or validating new methods."
      },
      "Other": {
        "Label": "es_Other"
      },
      "Population": {
        "Label": "es_Population structure or normal variation studies",
        "Paragraph": "es_The primary purpose of the research is to understand variation in the general population (e.g., genetic substructure of a population)."
      },
      "SubTitle": "es_Select all applicable options.",
      "Title": "es_Type of Research"
    }
  },
  "Footer": {
    "Contacts": {
      "Email": "support@atfamilies.org",
      "Phone": "+1 954-481-6611"
    }
  },
  "HomePage": {
    "IntroductionSection": {
      "Text": {
        "First": "Si usted o su hijo padecen A-T, usted podría ayudar a los investigadores a realizar nuevos descubrimientos y acelerar el desarrollo de terapias.",
        "Second": " La afección y la información genética de cada paciente son únicas, y pueden ser la clave para desarrollar tratamientos. Comparta esta información, envíenos una muestra de saliva para realizar una secuenciación del genoma y únase a nosotros para aprender más sobre la A-T."
      },
      "Title": "Ayúdenos a transformar la forma en que comprendemos la ataxia telangiectasia (A-T)."
    },
    "Participate": {
      "Steps": {
        "Fourth": {
          "H3": "4. Aprendamos juntos",
          "Text": {
            "First": "Le brindaremos novedades sobre los descubrimientos más recientes que sean posibles gracias a su participación.",
            "Second": " Y, si acepta, podremos contactarlo en el futuro para hacerle más preguntas sobre sus experiencias o las de su hijo, e invitarlo a participar en futuros estudios adicionales."
          }
        },
        "One": {
          "H2": "Cómo puede participar:",
          "H3": "1. Cree una cuenta",
          "Text": "Haga clic en Únase a nosotros y complete un formulario breve para inscribirse o inscribir a su hijo con A-T en nuestra plataforma de datos."
        },
        "Second": {
          "H3": "2. Autorícenos",
          "Text": "Durante el proceso de inscripción, le pediremos que complete un formulario de consentimiento que nos autorice a compartir\nlos datos que nos brinde con investigadores de forma anónima.\nSi lo desea, también nos puede autorizar para:",
          "Ul": [
            "compartir una muestra de saliva que cada paciente con A-T nos puede enviar para la secuenciación del genoma;",
            "solicitar las historias clínicas del paciente con A-T a sus médicos y compartirlas con los investigadores;",
            "compartir con los investigadores las historias clínicas que cargue usted mismo;",
            "contactarlo en el futuro sobre estudios de investigación de seguimiento."
          ]
        },
        "Third": {
          "H3": "3. Comparta su experiencia y una muestra de saliva",
          "Text": "Complete un cuestionario en Internet sobre la forma en que la A-T lo afecta a usted o a su hijo. También le enviaremos un kit de recolección de muestra de saliva para la secuenciación del genoma. Además, podrá actualizar periódicamente los registros de historias clínicas y las experiencias compartidas en la plataforma."
        }
      },
      "Together": {
        "H3": {
          "First": "Juntos tenemos el poder de mejorar la salud de niños y jóvenes con A-T.",
          "Second": "¡Comience ahora!"
        }
      }
    },
    "SecondSection": {
      "Title": "Únase a nosotros en este desafío y manténgase informado sobre los hallazgos más recientes."
    }
  },
  "JoinUs": {
    "SignInButton": "¿Ya está registrado? Inicie sesión aquí"
  },
  "SDK": {
    "CancelButton": "Cancelar",
    "CloseButton": "es_Close",
    "CommunicationError": "es_There was a problem saving your data. Please check the form and your answers before submitting",
    "Dashboard": {
      "Text": "",
      "Title": "Mi consola"
    },
    "DatePicker": {
      "April": "es_April",
      "August": "es_August",
      "Day": "es_Choose day...",
      "December": "es_December",
      "February": "es_February",
      "January": "es_January",
      "July": "es_July",
      "June": "es_June",
      "March": "es_March",
      "May": "es_May",
      "Month": "es_Choose month...",
      "November": "es_November",
      "October": "es_October",
      "September": "es_September",
      "Year": "es_Choose year..."
    },
    "DetailsPlaceholder": {
      "PluralForm": "es_characters remaining",
      "SingularForm": "es_character remaining"
    },
    "DoNotAssent": "No doy mi conformidad",
    "DoNotConsent": "No doy mi consentimiento",
    "DownloadPdf": {
      "Assent": {
        "Download": "Descargar el formulario de conformidad completo"
      },
      "Consent": {
        "Download": "Descargar el formulario de consentimiento completo"
      }
    },
    "JoinUsButton": "Únase a nosotros",
    "ManageParticipants": {
      "AddParticipant": "Agregar a un participante",
      "ParticipantPlaceholder": "Participante",
      "ParticipantsList": "Miembros de familias con A-T"
    },
    "NextButton": "Siguiente",
    "PreviousButton": "Ant",
    "RegisterButton": "Registrarse",
    "SaveAndSubmit": "Guardar y enviar",
    "SaveAndSubmitEnrollment": "Guardar y enviar inscripción",
    "SavingButton": "es_Saving",
    "SignAndAssent": "Firma y conformidad",
    "SignAndConsent": "Firma y consentimiento",
    "StartOrResume": "Iniciar/Reanudar",
    "SubmitButton": "es_Submit",
    "SignInOut": {
      "SignOut": "Cerrar sesión"
    },
    "Title": {
      "Alert": "es_Your session will time-out soon",
      "Default": "es_The Global A-T Family Data Platform"
    },
    "TooltipAlt": "¿Qué nombre debo ingresar?",
    "UserActivities": {
      "ActivityActions": "Acciones",
      "ActivityDate": "es_Created",
      "ActivityName": "es_Form",
      "ActivityStatus": "Estado",
      "ActivityStatuses": {
        "COMPLETE": "Completo",
        "CREATED": "No comenzado",
        "IN_PROGRESS": "En curso"
      },
      "QuestionCount": "es_{{ answered }} / {{ total }} Answered",
      "Summary": "es_Summary",
      "SurveysToComplete": {
        "Plural": "es_{{ count }} surveys to complete",
        "Singular": "es_{{ count }} survey to complete"
      }
    },
    "UserMenu": {
      "SignOutButton": "Cerrar sesión"
    },
    "UserPreferences": {
      "UserPreferencesGender": "es_Sex",
      "UserPreferencesLocale": "es_Preferred language",
      "UserPreferencesTitle": "es_User preferences"
    },
    "ValidateError": "es_Submission cannot proceed. Please review messages in form for details."
  },
  "Statistics": {
    "Title": "es_The A-T Family Data Platform by the Numbers",
    "CountList": {
      "totalParticipantsCount": "es_Total number of participants",
      "countriesCount": "es_Countries represented",
      "genomeStudyParticipantsCount": "es_People consenting to participate in genome sequencing",
      "governedParticipantsCount": "es_Children enrolled by their parents",
      "selfEnrolledParticipantsCount": "es_Self-enrolled participants"
    },
    "Subtitle": "es_Countries represented"
  },
  "Survey": {
    "Self": "Proceso de inscripción de {{ firstName }}",
    "NewParticipant": "Proceso de inscripción de New Participant",
    "ThankYouPopup": {
      "Text": "es_Thank you for submitting the survey"
    }
  },
  "Toolkit": {
    "ActivityActions": {
      "Continue": "es_Continue",
      "Start": "es_Start",
      "View": "es_View",
      "Edit": "es_Edit"
    },
    "Dashboard": {
      "Actions": "Acciones",
      "AddSelf": "Agregarme",
      "EnrollmentStatus": "Estado de inscripción",
      "NoData": "---",
      "NoParticipants": "Todavía no hay participantes",
      "Participant": "Participante",
      "Text": "Todas las personas a las que les hayan diagnosticado A-T pueden participar en nuestra iniciativa de investigación. Inscríbase aquí y comparta su información médica y tal vez genética para que los investigadores puedan comprender mejor la A-T.",
      "Title": "¡Gracias por unirse a la Plataforma de datos para familias con A-T!"
    },
    "Dialogs": {
      "JoinMailingList": {
        "CancelButton": "Cancelar",
        "Fields": {
          "ConfirmEmail": {
            "Error": "es_Please enter a valid email address",
            "Placeholder": "es_Email confirmation *"
          },
          "Email": {
            "Error": "es_Please enter a valid email address",
            "Placeholder": "Dirección de correo electrónico"
          },
          "FirstName": {
            "Error": "es_First Name is required",
            "Placeholder": "Nombre"
          },
          "LastName": {
            "Error": "es_Last Name is required",
            "Placeholder": "Apellido"
          }
        },
        "LoadingError": "es_We're sorry, but an error has occurred.",
        "MatchEmailsError": "es_Please ensure that both email fields are filled in and that the addresses match.",
        "Required": "",
        "SubmitButton": "es_Join",
        "Text": "es_Provide your email below and we'll keep you up-to-date on developments.\nYou can unsubscribe at any time.",
        "Title": "es_Stay informed"
      },
      "SessionWillExpire": {
        "Continue": "Continuar",
        "SignOut": "Cerrar sesión",
        "Text": "es_To protect your privacy, the system is going to log you out because you have been away for a while. Click “Continue” to stay logged in. Click “Sign Out” if you are done for now.",
        "Title": "es_Your session will time-out soon"
      }
    },
    "ErrorCodes": {
      "PASSWORD_RESET_LINK_EXPIRED": "es_Your password reset link has expired."
    },
    "ErrorPage": {
      "DefaultText": {
        "TextPt1": "Póngase en contacto con el ",
        "TextPt2": " si continúa teniendo dificultades."
      },
      "Text": "",
      "Title": "Lo sentimos, ocurrió un error. Vuelva a intentarlo más tarde."
    },
    "Password": {
      "InputPlaceholder": "es_Password",
      "PasswordRequiredError": "es_Password is required",
      "PasswordWrongError": "es_Incorrect password. Please try again.",
      "Text": "es_Please enter your password *",
      "Title": "es_Please enter the password"
    },
    "SessionExpired": {
      "Text": "es_You were away for a while, so we logged you out as a security precaution. Please log in again to return to the last page you were on."
    },
    "StayInformed": {
      "Text": "es_Thank you for joining the email list. We'll send you updates and keep you informed. You can unsubscribe at any time. If you have any questions about your status in the project, please email",
      "Title": "es_Stay informed"
    }
  },
  "WorkflowProgress": {
    "Consent": "Consentimiento",
    "ContactingPhysician": "Contactar al médico",
    "GenomeStudy": "Estudio del genoma",
    "MedicalHistory": "Historia clínica",
    "Registration": "Registro",
    "ReviewSubmission": "Revisión y envío",
    "Statuses": {
      "COMPLETE": "Completo",
      "CREATED": "No comenzado",
      "IN_PROGRESS": "En curso"
    }
  }
}
