{
	"AboutInitiative": {
		"FirstParagraph": {
			"Text": "एक वंशागत, तंत्रिकाअपह्रासी (न्यूरोडिजेनरेटिव) बीमारी है। ए-टी से पीड़ित बच्चा लगभग दो वर्ष की उम्र से मांसपेशीय नियंत्रण में लगातार कमी महसूस करने लगता है। नौ या दस वर्ष की आयु तक, ए-टी से पीड़ित बच्चे आमतौर पर व्हीलचेयर पर निर्भर हो जाते हैं और उनकी वाणी का उच्चारण अस्पष्ट हो जाता है। पढ़ना और निगलना भी मुश्किल हो जाता है। ए-टी से पीड़ित लगभग 30 प्रतिशत बच्चों में कैंसर विकसित हो जाता है, और उनमें से ज्यादातर, कुछ हद तक प्रतिरक्षा प्रणाली संबंधी समस्याओं से पीड़ित हो जाते हैं। यद्यपि ए-टी से पीड़ित लोगों के लक्षणों का प्रबंधन करके उनके जीवन को बढ़ाने के संबंध में प्रगति हुई है, लेकिन बीमारी निरंतर बनी हुई है।",
			"Title": "एटैक्सिया-टेलैंजिएक्टसिया (ए-टी)"
		},
		"SecondParagraph": {
			"TextOne": "ए-टी से पीड़ित भाई बहनों में ए-टी से पीड़ित ऐसे बच्चों की तुलना में अधिक सदृश नैदानिक विशेषताएँ प्रतीत होती हैं जो एक समान उत्परिवर्तनों को वहन करते हैं परंतु भिन्न-भिन्न परिवारों से होते हैं। इसलिए वैज्ञानिकों का मानना है कि एक परिवार के जीन – ए-टी पैदा करने वाले के अलावा – रोगियों को ए-टी कैसे प्रभावित करता है, को बदल सकते हैं। इसके अलावा, यह संभव है कि अलग-अलग वातावरण में रहने, अलग-अलग जीवन शैली में  जीवन जीने और अलग-अलग भोजन खाने से भी ए-टी से पीड़ित लोगों के स्वास्थ्य पर असर पड़ सकता है।",
			"TextSecond": "हमने हाल ही में कई ऐसे लोगों की पहचान की है, जिनके ए-टी जीन में प्ररूपी, बीमारी पैदा करने वाले उत्परिवर्तन हैं, और कोई ए-टी प्रोटीन नहीं बनाते हैं (ए-टी से पीड़ित अन्य लोगों की ही तरह), और फिर भी उनके ए-टी संबंधी लक्षण आश्चर्यजनक रूप से हल्के हैं। अब हमें उम्मीद है कि हम उन अन्य जीनों में ऐसे बदलाव ढूंढ पाएंगे, जो इन 'अत्यधिक-हल्के' लक्षण वाले रोगियों में ए-टी उत्परिवर्तनों को ठीक करते हैं या उनकी क्षतिपूर्ति करते हैं। यदि ऐसा है, तो शोधकर्ताओं को ए-टी से पीड़ित सभी लोगों की मदद करने के लिए संभवतः नए दवा उपचार मिल सकते हैं। लेकिन सर्वप्रथम, हमें ए-टी से पीड़ित यथासंभव लोगों का नैदानिक एवं आनुवंशिक डेटा इकट्ठा करने की आवश्यकता है।",
			"TextThird": "इसी तरह, विभिन्न ए-टी रोगियों के चिकित्सकीय इतिहासों और जीवन शैलियों की तुलना करके, शोधकर्ता यह जान सकते हैं कि कौन सी लक्षण प्रबंधन रणनीतियां बेहतर स्वास्थ्य परिणाम उत्पन्न करती हैं। लेकिन सर्वप्रथम, हमें कई ए-टी रोगियों से डेटा प्राप्त करके एक स्थान पर मिलाने की आवश्यकता है।",
			"Title": "ए-टी सभी को अलग तरीके से प्रभावित करता है"
		},
		"ThirdParagraph": {
			"Steps": [
				{
					"Name": "डेटा प्लेटफॉर्म में नामांकन करें",
					"Text": "\\\"हमसे जुड़ें\\\" पर क्लिक करें और अपने नाम और ईमेल पते के साथ एक खाता बनाएँ। जैसे ही आप अपना खाता बना लेते हैं, तो आप एक संक्षिप्त प्रपत्र भर कर स्वयं (यदि आपको ए-टी है) को या अपने ए-टी से पीड़ित बच्चे(च्चों) को हमारे डेटा प्लेटफॉर्म में प्रतिभागियों के रूप में पंजीकृत कर पाएंगे।"
				},
				{
					"Name": "हमें अनुमति दें"
				}
			]
		}
	}
}
