{
	"AboutInitiative": {
		"FirstParagraph": {
			"Text": "は、遺伝性の神経変性疾患です。小児A-T患者は、2歳頃から進行性に筋肉のコントロールを失い始めます。A-T患者は通常9～10歳頃までには車椅子が必要となり、発語が不明瞭となります。また、音読や嚥下も困難になります。小児A-T患者の約30パーセントにはがんの発生がみられ、そのほとんどは免疫系に何らかの問題を抱えています。症状の管理を通し、A-T患者の寿命を延長させることには進歩がみられていますが、この病気は未だに過酷です。",
			"Title": "毛細血管拡張性運動失調症 (A-T)"
		},
		"SecondParagraph": {
			"TextOne": "A-T患者の兄弟姉妹は、同じ変異をもつ他家族のA-T患者よりも、兄弟姉妹どうしで似た臨床的特徴を示す傾向があります。したがって科学者は、A-Tの原因遺伝子以外の家族遺伝子が、A-Tの患者への影響を変化させうると考えています。さらに、住んでいる環境の違いや、ライフスタイルや食事の違いもA-T患者の健康に影響する可能性があります。",
			"TextSecond": "私たちは最近、A-T遺伝子にこの病気の原因となる典型的な変異をもち、他のA-T患者と同じようにA-Tタンパク質を産生しないにもかかわらず、A-Tの症状が驚くほど軽い人々を見出しました。私たちは現在、これらの「超軽症」な患者にはA-T変異を修正するか、または代償する他の遺伝子の変化を発見できるだろうと楽観しています。もしそうであれば、研究者は、すべてのA-T患者に役立つ新しい薬物療法をみつけられる可能性があります。しかし、まずはできるだけ多くのA-T患者から臨床的および遺伝学的データを集める必要があります。",
			"TextThird": "同じように、様々なA-T患者の病歴やライフスタイルを比較することにより、研究者は、どの症状管理方法がより良い健康状態をもたらすか学ぶでしょう。しかし最初に、多くのA-T患者からデータを得て、それらをひとつにまとめる必要があるのです。",
			"Title": "A-Tによる影響は一人一人異なっています"
		},
		"ThirdParagraph": {
			"Steps": [
				{
					"Name": "データプラットホームに登録する",
					"Text": "\\\"参加する\\\" をクリックした後、あなたの名前とEメールアドレスを使用しアカウントを作成してください。アカウントが作成できたら、簡潔なフォームへの記入を行うことで、あなた自身 (A-T患者の場合) またはA-T患者であるお子様(たち) を参加者としてデータプラットフォームへ登録できます。"
				},
				{
					"Name": "許可を与える",
					"Steps": [
						"ゲノムシークエンシングのため、各A-T患者が送付した唾液サンプルを共有すること",
						"A-T患者の医療記録を担当医から入手して、研究者と共有すること",
						"あなたがアップロードした医療記録を研究者と共有すること",
						"フォローアップ調査研究について、将来あなたに連絡を取ること"
					],
					"Text": "登録プロセスの間に、提供されたデータを匿名で研究者と共有することを許可する\n同意書の記入をお願いします。\n 選択した場合、以下の事項も許可することになります。"
				},
				{
					"Name": "あなたまたはお子様について教えてください",
					"Text": "このイニシアチブに参加するためには、A-T患者の健康状態、診療を受けた医師、そして病歴および家族歴について、いくつかの質問に答えていただきます。A-T患者の医学的状態についてのさらなる (任意の) 質問票への記入を定期的にご案内します (あなたのデータを扱う研究者が、A-Tに対する彼らの理解を深めるために作成した調査です)。"
				},
				{
					"Name": "唾液キットを送ってください",
					"Text": "ゲノムシークエンシング研究への参加を選択した場合には、切手が貼付された返送用パッケージを配布しますので、それに唾液サンプルを入れて返送してください。"
				},
				{
					"Name": "私たちはDNAと健康情報を分析します",
					"Text": "唾液サンプルから得た細胞のDNAを分析します。その他の手続きは必要ありません。唾液による遺伝分析の結果と、オンライン質問票に記入された医学的情報との関連付けを行います。"
				},
				{
					"Name": "私たちはデータを研究者と共有します",
					"Text": "特定可能な情報を削除した後、健康情報とゲノムデータのデータベースは、安全なアクセス制限されたデータリポジトリを通して世界中の研究者に利用可能となります。あなたのデータにアクセスできるのは、A-T患者の家族と科学および医学顧問から構成されるデータアクセス委員会による許可を受けた、適任研究者のみです。あなたの情報を用いて行われたすべての研究は常に追跡されます。"
				},
				{
					"Name": "あなたからのフィードバックをいただき続けることで、研究は促進されます",
					"Text": "データを扱う研究者がA-Tへの理解を深めるために作成した質問票への回答を定期的にご案内します。プラットフォームの使用することで、私たちは、重要なフォローアップ研究の質問に対して家族から直接、迅速に答えていただくというこれまでにない機会を得られるのです。参加者のフォローアップが可能であることは、研究に大きな影響を与え、新発見への道程を短縮します。"
				},
				{
					"Name": "共に学んでいきましょう",
					"Text": "この健康情報と遺伝情報のユニークな組み合わせは、治療法開発への鍵となるでしょう。それはあなたの協力があってこそ可能になるのです。私たちによる取り組みの状況と、あなたの参加によって可能になった最新の発見についてのアップデートを確実にお届けします。"
				}
			],
			"SubTitle": "次に、プラットフォームの使い方についてご説明します:",
			"Text": "グローバル A-T ファミリーデータプラットフォームは、世界中のA-T患者の家族や専門家によって監督される患者主導の取り組みです。これを通して、A-T患者の健康情報、遺伝データや可能性のあるその他のデータが研究者と共有されます。このプラットフォームによって、研究者は、新発見を導く可能性のある世界各国からの重要な患者データに、迅速、安全かつ効果的にアクセスすることができます。",
			"Title": "グローバルA-Tファミリーデータプラットフォーム"
		},
		"Title": "このイニシアチブについて"
	}
}
