{
  "AboutInitiative": {
    "FirstParagraph": {
      "Text": "é uma doença neurodegenerativa herdada. Uma criança com A-T começa a sofrer perda progressiva do controle dos músculos por volta dos dois anos de idade. Por volta dos nove ou dez anos de idade, crianças com A-T em geral ficam dependentes da cadeira de rodas e sua fala se torna arrastada. Também se torna difícil ler e engolir. Cerca de 30% das crianças com A-T desenvolvem câncer, e a maioria delas apresenta algum grau de problemas com o sistema imunológico. Ainda que tenha sido feito progresso no sentido de estender a vida de pessoas com A-T mediante manejo dos sintomas, a doença permanece implacável.",
      "Title": "Ataxia-telangiectasia (A-T)"
    },
    "SecondParagraph": {
      "TextOne": "Irmãos com A-T parecem compartilhar mais características clínicas do que crianças com A-T portadoras das mesmas mutações, mas que pertencem a famílias diferentes. Os cientistas, portanto, acreditam que os genes \" de uma família, exceto o gene que causa a A-T \", podem afetar como a A-T acomete os pacientes. Além disso, é possível que viver em diferentes ambientes, seguir estilos de vida diferentes e consumir dietas diferentes possa afetar a saúde de pessoas com A-T.",
      "TextSecond": "Identificamos recentemente diversas pessoas com mutações típicas, que causam doenças, nos seus genes da A-T e que não produzem a proteína da A-T (assim como outras pessoas com A-T), mas seus sintomas de A-T são surpreendentemente brandos. Estamos agora otimistas de que seremos capazes de encontrar alterações em outros genes que corrigem ou compensam as mutações da A-T nesses pacientes com A-T \"super branda\". Em caso positivo, os pesquisadores poderão possivelmente encontrar novos tratamentos medicamentosos para ajudar todas as pessoas com A-T. Mas precisamos, primeiro, reunir os dados clínicos e genéticos de tantas pessoas com A-T quanto possível.",
      "TextThird": "De maneira similar, mediante comparação dos históricos médicos e dos estilos de vida de diferentes pacientes com A-T, os pesquisadores poderão descobrir quais estratégicas de manejo de sintomas produzem melhores resultados de saúde. Mas precisamos, primeiro, obter e reunir em um só lugar dados de muitos pacientes com A-T.",
      "Title": "A A-T afeta cada pessoa de maneira diferente"
    },
    "ThirdParagraph": {
      "Steps": [
        {
          "Name": "Inscreva-se na plataforma de dados",
          "Text": "Clique em \"Junte-se a nós\" e crie uma conta com o seu nome e endereço de e-mail. Depois que tiver criado sua conta, você poderá se registrar (caso tenha A-T) ou registrar seu(s) filho(s) com A-T como participantes de nossa plataforma de dados preenchendo um breve formulário."
        },
        {
          "Name": "Dê seu consentimento",
          "Steps": [
            "compartilhar uma amostra de saliva que cada paciente com A-T pode nos enviar para sequenciamento genômico",
            "obter os prontuários médicos do paciente com A-T dos seus médicos e compartilhá-los com pesquisadores",
            "compartilhar com pesquisadores prontuários médicos enviados por você",
            "entrar em contato com você no futuro sobre pesquisas complementares"
          ],
          "Text": "Durante o processo de inscrição, solicitaremos que você preencha um termo de consentimento para nos dar permissão de compartilhar\ncom pesquisadores, de maneira anonimizada, os dados que você fornecer.\nSe preferir, você pode também nos dar permissão para:"
        },
        {
          "Name": "Conte-nos sobre você ou sobre o seu filho",
          "Text": "Para se juntar a essa iniciativa, você precisará responder a algumas perguntas sobre a saúde da pessoa com A-T, os médicos com os quais ela consultou e sobre o histórico médico e o histórico familar dela. Convidaremos você periodicamente para preencher questionários adicionais (opcionais) sobre o quadro clínico da pessoa com A-T (pesquisas criadas por pesquisadores que estudarão seus dados para aumentar a própria compreensão da A-T)."
        },
        {
          "Name": "Envie-nos um kit de coleta de saliva",
          "Text": "Caso você decida participar do estudo de sequenciamento genômico, você enviará uma amostra de saliva para nós em um pacote com postagem pré-paga fornecido por nós."
        },
        {
          "Name": "Analisaremos o DNA e as informações de saúde",
          "Text": "Analisaremos o DNA das células obtidas na amostra de saliva. Nenhum procedimento adicional será necessário. Associaremos os resultados da análise genética da sua saliva às informações médicas que você fornecer em nossos questionários on-line."
        },
        {
          "Name": "Compartilharemos os dados com pesquisadores",
          "Text": "Depois que informações possivelmente identificadoras tiverem sido removidas, o banco de dados de informações de saúde e dados genômicos será disponibilizado para pesquisadores de todo o mundo através de um repositório de dados seguro e com controle de acesso. Seus dados somente poderão ser acessados por investigadores qualificados autorizados por um comitê de acesso a dados composto por membros de famílias com A-T e por assessores científicos e médicos.  Acompanharemos todos os estudos que tiverem usado suas informações."
        },
        {
          "Name": "Seu feedback contínuo pode acelerar a pesquisa",
          "Text": "Convidaremos você periodicamente para responder a questionários desenvolvidos por pesquisadores que estiverem estudando os dados para entender melhor a A-T. Usando essa plataforma, teremos uma oportunidade sem precedentes de obter, diretamente das famílias, respostas rápidas para importantes perguntas complementares. Nossa capacidade de fazer acompanhamento com os participantes poderá afetar significativamente a pesquisa e encurtar o caminho para novas descobertas."
        },
        {
          "Name": "Aprenda conosco ao longo do caminho",
          "Text": "Essa combinação única de informações de saúde e genéticas pode deter a chave para o desenvolvimento de terapias, o que não seria possível sem a sua ajuda. Não deixaremos de oferecer a você atualizações da situação das nossas iniciativas e as últimas descobertas possibilitadas pela sua participação."
        }
      ],
      "SubTitle": "A plataforma funciona assim:",
      "Text": "A Global A-T Family Data Platform é uma iniciativa liderada por pacientes e supervisionada por famílias e especialistas em A-T de todo o mundo através da qual informações de saúde, dados genéticos e potencialmente outros tipos de dados sobre pessoas com A-T podem ser compartilhados com pesquisadores. A missão da nossa plataforma é permitir aos pesquisadores acessar importantes dados de pacientes de todo o mundo de maneira rápida, segura e eficiente, o que, esperamos, leve a novas descobertas.",
      "Title": "A iniciativa Global A-T Family Data Platform"
    },
    "Title": "Sobre esta iniciativa"
  },
  "AboutPage": {
    "DataAccess": {
      "Header": "Comitê de Acesso a Dados",
      "Text": "As informações da Global A-T Family Data Platform somente podem ser acessadas por investigadores qualificados autorizados pelo Comitê de Acesso a Dados. Esse comitê é composto por representantes de famílias com A-T recrutados do nosso Conselho Familiar de Supervisão que, por sua vez, recrutam especialistas para nosso Conselho Consultivo Científico e Médico – o que garante que o projeto de cada pesquisador seja consistente com as metas dessa iniciativa.  O Conselho Familiar de Supervisão supervisionará o Conselho Consultivo Científico e Médico."
    },
    "Doctors": [
      {
        "Hospital": "professor emérito de genética médica – Universidade de Cambridge, Cambridge, Reino Unido, e professor honorário do Wellcome Trust Sanger Institute, Hinxton, Reino Unido",
        "Name": "Dr. Martin Bobrow",
        "Rank": ""
      },
      {
        "Hospital": "professora de genética médica, Universidade Sapienza, Roma, Itália.",
        "Name": "Dra. Luciana Chessa",
        "Rank": "PhD"
      },
      {
        "Hospital": "diretor médico de pediatria, Hospital Wesley, Queensland, Austrália",
        "Name": "Dr. David Coman",
        "Rank": ""
      },
      {
        "Hospital": "professor associado de pediatria e neurologia, Centro Pediátrico Johns Hopkins, Baltimore, Maryland, EUA",
        "Name": "Dr. Thomas Crawford",
        "Rank": ""
      },
      {
        "Hospital": "diretor do Google Genomics, Mountain View, Califórnia, EUA",
        "Name": "David Glazer",
        "Rank": ""
      },
      {
        "Hospital": "pediatria e biologia desenvolvimental, Universidade Médica e Odontológica de Tóquio, Japão",
        "Name": "Dra. Setsuko Hasegawa",
        "Rank": ""
      },
      {
        "Hospital": "professor associado, Universidade de Queensland, Queensland, Austrália",
        "Name": "Lutz Krause",
        "Rank": "PhD"
      },
      {
        "Hospital": "professor de oncologia molecular, Universidade de Queensland, Brisbane, Austrália",
        "Name": "Martin Lavin",
        "Rank": "PhD"
      },
      {
        "Hospital": "professor de pediatria, Centro Pediátrico Johns Hopkins, Baltimore, Maryland, EUA",
        "Name": "Dr. Howard Lederman",
        "Rank": "PhD"
      },
      {
        "Hospital": "imuno-hematologia pediátrica, coordenador do Centro Francês de Referência para Imunodeficiências Primárias, Hospital Necker, Paris, França",
        "Name": "Dr. Nizar Mahlaoui",
        "Rank": "MSc, MPH"
      },
      {
        "Hospital": "neurologista pediátrica, Centro Médico Sheba, Ramat Gan, Israel",
        "Name": "Dra. Andreea Nissenkorn",
        "Rank": ""
      },
      {
        "Hospital": "diretor executivo de dados, Broad Institute, Cambridge, Maryland, EUA",
        "Name": "Dr. Anthony Philippakis",
        "Rank": "PhD"
      },
      {
        "Hospital": "Centro Nacional para Doenças Raras, Roma, Itália",
        "Name": "Dra. Agata Polizzi",
        "Rank": "PhD"
      },
      {
        "Hospital": "professor de genética humana, Universidade de Tel Aviv, Ramat Aviv, Israel",
        "Name": "Yosef Shiloh",
        "Rank": "PhD"
      },
      {
        "Hospital": "professor de genética do câncer, Escola de Medicina da Universidade de Birmingham, Birmingham, Reino Unido",
        "Name": "Grant Stewart",
        "Rank": "PhD"
      },
      {
        "Hospital": "professora de genética da Universidade Paris Descartes e diretora do Departamento de Genética do Instituto Curie, Paris, França",
        "Name": "Dra. Dominique Stoppa-Lyonnet",
        "Rank": "PhD"
      },
      {
        "Hospital": "professor associado, Universidade Médica e Odontológica de Tóquio, Tóquio, Japão",
        "Name": "Dr. Masatoshi Takagi",
        "Rank": "PhD"
      },
      {
        "Hospital": "diretora executiva, Projeto de População Pública em Genômica e Sociedade, Montreal, Canadá",
        "Name": "Anne-Marie Tassé",
        "Rank": "PhD"
      },
      {
        "Hospital": "professor de genética do câncer, Escola de Medicina da Universidade de Birmingham, Birmingham, Reino Unido",
        "Name": "A. Malcolm Taylor",
        "Rank": "PhD"
      },
      {
        "Hospital": "professor associado clínico, Universidade de Nottingham, Nottingham, Reino Unido",
        "Name": "Dr. William Whitehouse",
        "Rank": ""
      },
      {
        "Hospital": "Hospital Infantil da Universidade Johann Wolfgang Goethe, Frankfurt, Alemanha",
        "Name": "Dr. Stefan Zielen",
        "Rank": "PhD"
      }
    ],
    "FamilyOversight": {
      "Header": "Conselho Familiar de Supervisão",
      "Text": "A missão da nossa plataforma é permitir aos pesquisadores acessar importantes dados de pacientes de todo o mundo de maneira rápida, segura e eficiente, o que, esperamos, leve a novas descobertas. Para garantir que nossa missão e nossas atividades estejam sempre alinhadas com o que é melhor para as pessoas com A-T em todo o mundo, estabelecemos um Conselho Familiar de Supervisão internacional.  Atualmente, os parentes de pessoas com A-T a seguir (listados em ordem alfabética) concordaram gentilmente em atuar nesse conselho:"
    },
    "FinancialSupport": {
      "Header": "Apoio financeiro à Global A-T Family Data Platform",
      "Text": {
        "First": "Currently, the development and operation of the Global A-T Family Data Platform is being financially supported only by the Ataxia-Telangiectasia Children's Project, Inc., better known as the A-Â­T Children's Project, which is a nonÂ­profit organization based in Coconut Creek, Florida, USA, that raises funds to support and coordinate biomedical research projects, scientific conferences and clinical centers aimed at finding life improving therapies for A-T.",
        "Second": "Ainda que o A-T Children's Project tenha iniciado este projeto, espera-se que organizações dedicadas à A-T e médicos e famílias de todo o mundo apoiem este empreendimento encorajando a participação de famílias, ajudando a supervisionar o acesso a dados e, quando possível, contribuindo financeiramente."
      }
    },
    "Hospitals": [
      {
        "Country": "França",
        "Name": "Cedric Anchisi "
      },
      {
        "Country": "Israel",
        "Name": "Orly Dror-Azuriel "
      },
      {
        "Country": "Austrália",
        "Name": "Natalie Elkheir "
      },
      {
        "Country": "Holanda",
        "Name": "Rianne Kranendonk "
      },
      {
        "Country": "Brasil",
        "Name": "Maria Angelica Lodovici "
      },
      {
        "Country": "Estados Unidos",
        "Name": "Brad Margus "
      },
      {
        "Country": "Inglaterra",
        "Name": "Emily Read "
      },
      {
        "Country": "Índia",
        "Name": "Manoj Kumar Srivastwa "
      },
      {
        "Country": "Canadá",
        "Name": "Conrad Van Hierden "
      },
      {
        "Country": "Espanha",
        "Name": "Paxti Villen "
      },
      {
        "Country": "Inglaterra",
        "Name": "Lian Yarlett "
      }
    ],
    "PageTitle": "Sobre nós",
    "PlatformName": "A iniciativa Global A-T Family Data Platform",
    "ScientificBoard": {
      "Header": "Conselho Consultivo Científico e Médico",
      "Text": "Além de garantir que as atividades da plataforma promovam e possibilitem o compartilhamento de dados e, ao mesmo tempo, protejam as pessoas com A-T, o Conselho Consultivo Familiar selecionou e convidou cientistas e clínicos respeitados para se juntar a um Conselho Consultivo Científico e Médico que proporcionará aconselhamento especializado ao Conselho Familiar Consultivo.  Espera-se que os membros desse conselho consultivo incluam não somente especialistas na apresentação clínica e na biologia subjacente da ataxia telangiectasia, mas também especialistas na análise de grandes conjuntos de dados, tais como dados de sequências genômicas, bioestatísticas, interfaces de programação de aplicativos, segurança de dados, ética médica, assuntos legais e metodologias de pesquisa.  Atualmente, os especialistas a seguir (listados em ordem alfabética) se ofereceram generosamente para atuar nesse conselho consultivo:"
    },
    "Text": {
      "First": " é uma iniciativa liderada por pacientes e supervisionada por famílias e especialistas em A-T de todo o mundo através da qual informações de saúde, dados genéticos e potencialmente outros tipos de dados sobre pessoas com A-T podem ser compartilhadas com pesquisadores.",
      "Second": "Estamos selecionando parceiros estratégicos para vários componentes dessa iniciativa, um dos quais é o Broad Institute of MIT and Harvard, que nos oferecerá o serviço de sequenciamento genômico. Também estamos formando uma parceria com a equipe do A-T Children's Project, que foi treinada para responder a perguntas sobre essa plataforma e enviar kits para testagem de DNA às famílias que os solicitam.",
      "Third": "WEsperamos que a Global A-T Family Data Platform forme futuramente parcerias com mais organizações para coletar outros tipos de dados biológicos e de estilo de vida, tais como o uso de tecnologias usáveis para registrar informações sobre como uma pessoa com A-T se locomove."
    }
  },
  "AccountActivation": {
    "AccountActivationRequired": "Você precisa confirmar seu endereço de e-mail antes de continuar.",
    "EmailConfirmed": "Seu endereço de e-mail foi confirmado."
  },
  "Common": {
    "Buttons": {
      "Submit": {
        "Title": "pt_Submit"
      },
      "Expand": {
        "Title": "pt_Expand"
      }
    },
    "Navigation": {
      "AboutThisInitiative": "Sobre esta iniciativa",
      "AboutUs": "Sobre nós",
      "DataAccessRequest": "Solicitação de acesso a dados",
      "ForResearchers": "Para Pesquisadores",
      "JoinUs": "Junte-se a nós",
      "Language": "Idioma",
      "LearnMore": "Descubra mais",
      "MedicalHistoryQuestionnaire": "Histórico médico",
      "MyAccount": "Minha conta",
      "MyDashboard": "pt_My Dashboard",
      "Next": "Avançar",
      "Previous": "Anterior",
      "SignIn": "Registre-se",
      "Statistics": "pt_Platform Statistics",
      "Submit": "pt_Submit",
      "YourParticipants": "Seus participantes"
    }
  },
  "DataAccess": {
    "Assurances": {
      "AssuranceList": [
        "pt_Data will only be used for approved research.",
        "pt_Data confidentiality will be protected and the investigator will never make any attempt at \"re-identification.\"",
        "pt_There will be no transfer of any part of the dataset to any other investigators or institutions (except between collaborating investigators or any project assistants who answer directly to the Principal Investigator).",
        "pt_All applicable laws and local institutional policies will be followed.",
        "pt_Data will not be sold or shared with third parties.",
        "pt_Accidental transfer of any part of the dataset will be prevented. Adequate security controls are in place, such as secure laptops and storage devices; no downloading is allowed to unsecured network drives or servers.",
        "pt_Report on the uses of the data, e.g. publications, will be provided to the DAC annually.",
        "pt_The Global A-T Family Data Platform Dataset will be acknowledged in any publication or presentation resulting from the use of the Dataset.",
        "pt_Collaborating investigators from the researcher’s institution, as listed in the DAR form, agree to these Assurances.",
        "pt_These assurances will be agreed to annually."
      ],
      "Controls": {
        "ApplyingSignature": {
          "Label": "pt_Signature of Applying Researcher"
        },
        "Date": {
          "Label": "pt_Date"
        }
      },
      "Paragraph1": "pt_I agree to the following assurances:",
      "Title": "pt_Assurances Statement"
    },
    "Dataset": {
      "Controls": {
        "Genomic": {
          "Label": "pt_Genomic Data"
        },
        "Survey": {
          "Label": "pt_Clinical Survey Data"
        }
      },
      "Messages": {
        "FileSizeExceedsTheLimit": "pt_File size exceeds the limit",
        "ResearcherBiosketch": "pt_Researcher biosketch cannot be empty.",
        "ResearcherEmail": "pt_Researcher email cannot be empty.",
        "ResearcherName": "pt_Researcher name cannot be empty.",
        "ResearcherOrgAddress": "pt_Org address 1 cannot be empty.",
        "ResearcherOrgCity": "pt_Org city cannot be empty.",
        "ResearcherOrgCountry": "pt_Org country cannot be empty.",
        "ResearcherOrgName": "pt_Org name cannot be empty.",
        "ResearcherOrgZip": "pt_Org zip cannot be empty.",
        "ResearcherPhone": "pt_Researcher phone cannot include letters.",
        "ResearcherProjectDescription": "pt_Project description cannot be empty.",
        "ResearcherSign": "pt_Researcher signature cannot be empty.",
        "ResearcherUse": "pt_Research use cannot be empty."
      },
      "SubTitle1": "pt_Select all applicable options.",
      "SubTitle2": "pt_Specific Requests",
      "Text1": "pt_Please state the disease area(s), if any, that this study focuses on.",
      "Title": "pt_Dataset(s) requested"
    },
    "Header": {
      "Paragraph1": "A Global A-T Family Data Platform é uma iniciativa liderada por pacientes e supervisionada por famílias e especialistas em A-T de todo o mundo através da qual informações de saúde, dados genéticos e potencialmente outros tipos de dados sobre pessoas com A-T podem ser compartilhados com pesquisadores. A missão da nossa plataforma é permitir aos pesquisadores acessar importantes dados de pacientes de todo o mundo de maneira rápida, segura e eficiente, o que, esperamos, leve a novas descobertas.",
      "Paragraph2": "pt_Researchers should request access to the data using this Data Access Request (DAR) form which includes assurances associated with the use of these data sets.",
      "Paragraph3": "pt_Our Data Access Committee (DAC) will review the DAR form submitted by the researchers and will either approve or disapprove data access.",
      "Paragraph4": "pt_Researchers will certify that they will abide by the assurances given in this form, including agreeing not to distribute controlled-access data in any form to any third parties other than their own research staff who have agreed to these assurances. For projects that include collaborators at other institutions, collaborating investigators are required to submit separate DAR forms.",
      "Paragraph5": "pt_Upon receiving access approval, researchers will be provided with specific credentials to authenticate their identity and gain access to the controlled-access datasets. The DAC requests annual reports from researchers about what has been accomplished using the data and any violations of the assurances that may have occurred.",
      "Title": "pt_Data Access Request"
    },
    "OrganizationForm": {
      "Address1": "pt_Address 1",
      "Address2": "pt_Address 2",
      "City": "pt_City/Town",
      "Country": "País",
      "Department": "pt_Department",
      "Name": "pt_Organization Name",
      "State": "Estado/província",
      "Title": "pt_Organization Information",
      "Zip": "pt_Zip/Postal Code"
    },
    "ResearcherForm": {
      "Attachment": "pt_Please attach a CV and/or biographical sketch (PDF files only, 2MB max)",
      "Email": "pt_Email",
      "Name": "pt_Name",
      "Phone": "pt_Phone",
      "Title": "pt_Researcher Information"
    },
    "ResearchProject": {
      "Article1": {
        "Paragraph": "pt_Please note that coordinated requests made by researchers who are collaborating on the same project should use the same title.",
        "Title": "pt_Descriptive Title of Project"
      },
      "Article2": {
        "Paragraph": "pt_Collaborators at different institutions from the PI must complete a separate DAR form.",
        "Title": "pt_Names and Institutions of Collaborators"
      },
      "Article3": {
        "Paragraph": "pt_Please provide a brief description of the proposed use of the dataset(s) to be reviewed by the Data Access Committee. This statement should be one or two paragraphs in length and include research objectives, the study design and an analysis plan. If you are requesting multiple datasets, please describe how you will use them.",
        "Title": "pt_Research Use Statement"
      },
      "Title": "pt_Research Project Overview"
    },
    "TypeResearch": {
      "Controls": {
        "Label": "pt_Controls",
        "Paragraph": "pt_The reason for this request is to increase the number of controls available for a comparison group (e.g., a case-control study)."
      },
      "Describe": {
        "Label": "pt_Please describe"
      },
      "DisableStudy": {
        "Label": "pt_Disease study",
        "Paragraph": "pt_The primary purpose of the research is to learn more about a particular disease or disorder (e.g., type 2 diabetes), a trait (e.g., blood pressure), or a set of related conditions (e.g., autoimmune diseases, psychiatric disorders)."
      },
      "MethodDevelopment": {
        "Label": "pt_Methods development and validation studies",
        "Paragraph": "pt_The primary purpose of the research is to develop and/or validate new methods for analyzing or interpreting data (e.g., developing more powerful methods to detect epistatic, gene-environment, or other types of complex interactions in genome-wide association studies). Data will be used for developing and/or validating new methods."
      },
      "Other": {
        "Label": "pt_Other"
      },
      "Population": {
        "Label": "pt_Population structure or normal variation studies",
        "Paragraph": "pt_The primary purpose of the research is to understand variation in the general population (e.g., genetic substructure of a population)."
      },
      "SubTitle": "pt_Select all applicable options.",
      "Title": "pt_Type of Research"
    }
  },
  "Footer": {
    "Contacts": {
      "Email": "support@atfamilies.org",
      "Phone": "+1 954-481-6611"
    }
  },
  "HomePage": {
    "IntroductionSection": {
      "Text": {
        "First": "Caso você ou seu filho tenha A-T, talvez possa ajudar os pesquisadores a fazer novas descobertas e a acelerar o desenvolvimento de terapias.",
        "Second": " As informações genéticas e o quadro clínico de cada paciente são únicos e podem ser a chave para o desenvolvimento de tratamentos. Compartilhe essas informações. Envie-nos uma amostra de saliva para sequenciamento genômico e junte-se a nós em uma trajetória para descobrir mais sobre a A-T."
      },
      "Title": "Ajude-nos a transformar nossa compreensão da ataxia telangiectasia (A-T)."
    },
    "Participate": {
      "Steps": {
        "Fourth": {
          "H3": "4. Vamos aprender juntos",
          "Text": {
            "First": "Forneceremos a você atualizações sobre as últimas descobertas possibilitadas pela sua participação.",
            "Second": " E se você concordar, poderemos entrar em contato com você no futuro para fazer mais perguntas sobre suas experiências ou as experiências do seu filho e para convidar você para participar de estudos futuros adicionais."
          }
        },
        "One": {
          "H2": "Como você pode participar:",
          "H3": "1. Crie uma conta",
          "Text": "Clique em \"Junte-se a nós\" e preencha um breve questionário para se inscrever ou inscrever o seu filho com A-T em nossa plataforma de dados."
        },
        "Second": {
          "H3": "2. Dê seu consentimento",
          "Text": "Durante o processo de inscrição, solicitaremos que você preencha um termo de consentimento para nos dar permissão de compartilhar\ncom pesquisadores, de maneira anonimizada, os dados que você fornecer.\nSe preferir, você pode também nos dar permissão para:",
          "Ul": [
            "compartilhar uma amostra de saliva que cada paciente com A-T pode nos enviar para sequenciamento genômico",
            "obter os prontuários médicos do paciente com A-T dos seus médicos e compartilhá-los com pesquisadores",
            "compartilhar com pesquisadores prontuários médicos enviados por você",
            "entrar em contato com você no futuro sobre pesquisas complementares"
          ]
        },
        "Third": {
          "H3": "3. Compartilhe suas opiniões e amostra de saliva",
          "Text": "Preencha um questionário on-line sobre como a A-T afeta você ou seu filho. Também enviaremos a você um kit de coleta de amostra de saliva para sequenciamento genômico. Você também poderá atualizar periodicamente os registros de histórico médico e experiências compartilhadas com a plataforma."
        }
      },
      "Together": {
        "H3": {
          "First": "Juntos, temos o poder de melhorar a saúde de crianças e jovens adultos com A-T.",
          "Second": "Comece agora!"
        }
      }
    },
    "SecondSection": {
      "Title": "Junte-se a nós nessa busca e fique informado sobre as últimas descobertas."
    }
  },
  "JoinUs": {
    "SignInButton": "Já registrado? Registre-se aqui"
  },
  "SDK": {
    "CancelButton": "Cancelar",
    "CloseButton": "pt_Close",
    "CommunicationError": "pt_There was a problem saving your data. Please check the form and your answers before submitting",
    "Dashboard": {
      "Text": "",
      "Title": "Meu console"
    },
    "DatePicker": {
      "April": "pt_April",
      "August": "pt_August",
      "Day": "pt_Choose day...",
      "December": "pt_December",
      "February": "pt_February",
      "January": "pt_January",
      "July": "pt_July",
      "June": "pt_June",
      "March": "pt_March",
      "May": "pt_May",
      "Month": "pt_Choose month...",
      "November": "pt_November",
      "October": "pt_October",
      "September": "pt_September",
      "Year": "pt_Choose year..."
    },
    "DetailsPlaceholder": {
      "PluralForm": "pt_characters remaining",
      "SingularForm": "pt_character remaining"
    },
    "DoNotAssent": "Não consinto",
    "DoNotConsent": "Não consinto",
    "DownloadPdf": {
      "Assent": {
        "Download": "Baixar o formulário de consentimento completo"
      },
      "Consent": {
        "Download": "Baixar o formulário de consentimento completo"
      }
    },
    "JoinUsButton": "Junte-se a nós",
    "ManageParticipants": {
      "AddParticipant": " Parentes com A-T",
      "ParticipantPlaceholder": "Participante",
      "ParticipantsList": "Adicionar um participante"
    },
    "NextButton": "Avançar",
    "PreviousButton": "Anterior",
    "RegisterButton": "Registrar",
    "SaveAndSubmit": "Salvar e enviar",
    "SaveAndSubmitEnrollment": "Salvar e enviar registro",
    "SavingButton": "pt_Saving",
    "SignAndAssent": "Assino e consinto",
    "SignAndConsent": "Assino e consinto",
    "StartOrResume": "Iniciar/retomar",
    "SubmitButton": "pt_Submit",
    "SignInOut": {
      "SignOut": "Sair"
    },
    "Title": {
      "Alert": "pt_Your session will time-out soon",
      "Default": "pt_The Global A-T Family Data Platform"
    },
    "UserActivities": {
      "ActivityActions": "Ações",
      "ActivityDate": "pt_Created",
      "ActivityName": "pt_Form",
      "ActivityStatus": "Situação",
      "ActivityStatuses": {
        "COMPLETE": "Preenchido",
        "CREATED": "Não iniciado",
        "IN_PROGRESS": "Em andamento"
      },
      "QuestionCount": "pt_{{ answered }} / {{ total }} Answered",
      "Summary": "pt_Summary",
      "SurveysToComplete": {
        "Plural": "pt_{{ count }} surveys to complete",
        "Singular": "pt_{{ count }} survey to complete"
      }
    },
    "UserMenu": {
      "SignOutButton": "Sair"
    },
    "UserPreferences": {
      "UserPreferencesGender": "pt_Sex",
      "UserPreferencesLocale": "pt_Preferred language",
      "UserPreferencesTitle": "pt_User preferences"
    },
    "ValidateError": "pt_Submission cannot proceed. Please review messages in form for details."
  },
  "Statistics": {
    "Title": "pt_The A-T Family Data Platform by the Numbers",
    "CountList": {
      "totalParticipantsCount": "pt_Total number of participants",
      "countriesCount": "pt_Countries represented",
      "genomeStudyParticipantsCount": "pt_People consenting to participate in genome sequencing",
      "governedParticipantsCount": "pt_Children enrolled by their parents",
      "selfEnrolledParticipantsCount": "pt_Self-enrolled participants"
    },
    "Subtitle": "pt_Countries represented"
  },
  "Survey": {
    "Self": "{{ firstName }}- processo de inscrição",
    "NewParticipant": "New Participant- processo de inscrição",
    "ThankYouPopup": {
      "Text": "pt_Thank you for submitting the survey"
    }
  },
  "Toolkit": {
    "ActivityActions": {
      "Continue": "pt_Continue",
      "Start": "pt_Start",
      "View": "pt_View",
      "Edit": "pt_Edit"
    },
    "Dashboard": {
      "Actions": "Ações",
      "AddSelf": "Adicionar a si mesmo",
      "EnrollmentStatus": "Situação da inscrição",
      "NoData": "---",
      "NoParticipants": "Nenhum participante ainda",
      "Participant": "Participante",
      "Text": "Todas as pessoas com diagnóstico de A-T podem participar da nossa iniciativa de pesquisa. Inscreva-se aqui e compartilhe suas informações médicas e, possivelmente, genéticas, para que pesquisadores possam entender melhor a A-T.",
      "Title": "Obrigado por se associar à Global A-T Family Data Platform!"
    },
    "Dialogs": {
      "JoinMailingList": {
        "CancelButton": "Cancelar",
        "Fields": {
          "ConfirmEmail": {
            "Error": "pt_Please enter a valid email address",
            "Placeholder": "pt_Email confirmation *"
          },
          "Email": {
            "Error": "pt_Please enter a valid email address",
            "Placeholder": "Endereço de e-mail"
          },
          "FirstName": {
            "Error": "pt_First Name is required",
            "Placeholder": "Primeiro nome"
          },
          "LastName": {
            "Error": "pt_Last Name is required",
            "Placeholder": "Sobrenome"
          }
        },
        "LoadingError": "pt_We're sorry, but an error has occurred.",
        "MatchEmailsError": "pt_Please ensure that both email fields are filled in and that the addresses match.",
        "Required": "",
        "SubmitButton": "pt_Join",
        "Text": "pt_Provide your email below and we'll keep you up-to-date on developments.\nYou can unsubscribe at any time.",
        "Title": "pt_Stay informed"
      },
      "SessionWillExpire": {
        "Continue": "Continuar",
        "SignOut": "Sair",
        "Text": "pt_To protect your privacy, the system is going to log you out because you have been away for a while. Click “Continue” to stay logged in. Click “Sign Out” if you are done for now.",
        "Title": "pt_Your session will time-out soon"
      }
    },
    "ErrorCodes": {
      "PASSWORD_RESET_LINK_EXPIRED": "pt_Your password reset link has expired."
    },
    "ErrorPage": {
      "DefaultText": {
        "TextPt1": "Entre em contato com o ",
        "TextPt2": " caso continue a ter dificuldades."
      },
      "Text": "",
      "Title": "Lamentamos, mas ocorreu um erro. Tente novamente mais tarde."
    },
    "Password": {
      "InputPlaceholder": "pt_Password",
      "PasswordRequiredError": "pt_Password is required",
      "PasswordWrongError": "pt_Incorrect password. Please try again.",
      "Text": "pt_Please enter your password *",
      "Title": "pt_Please enter the password"
    },
    "SessionExpired": {
      "Text": "pt_You were away for a while, so we logged you out as a security precaution. Please log in again to return to the last page you were on."
    },
    "StayInformed": {
      "Text": "pt_Thank you for joining the email list. We'll send you updates and keep you informed. You can unsubscribe at any time. If you have any questions about your status in the project, please email",
      "Title": "pt_Stay informed"
    }
  },
  "WorkflowProgress": {
    "Consent": "Consentimento",
    "ContactingPhysician": "Médico de contato",
    "GenomeStudy": "Estudo genômico",
    "MedicalHistory": "Histórico médico",
    "Registration": "Registro",
    "ReviewSubmission": "Verificação e envio",
    "Statuses": {
      "COMPLETE": "Preenchido",
      "CREATED": "Não iniciado",
      "IN_PROGRESS": "Em andamento"
    }
  }
}
