{
	"AboutInitiative": {
		"FirstParagraph": {
			"Text": "— это наследственное нейродегенеративное заболевание. Ребенок с А-Т начинает испытывать прогрессирующую потерю мышечного контроля в возрасте около двух лет. К девяти или десяти годам дети с А-Т обычно передвигаются на креслах-колясках, а их речь становится невнятной. Чтение и глотание также становятся затрудненными. Примерно у 30 процентов детей с А-Т возникает рак, у большинства из них имеются проблемы с иммунной системой. Несмотря на то, что с помощью симптоматической терапии был достигнут прогресс в продлении жизни людей с A-T, саму болезнь пока что вылечить или замедлить невозможно.",
			"Title": "Атаксия-телеангиэктазия (A-T)"
		},
		"SecondParagraph": {
			"TextOne": "Похоже, что у родных братьев и сестер с А-Т имеется больше сходных клинических признаков, чем у детей с А-Т, которые являются носителями одинаковых мутаций, но принадлежат к разным семьям. Поэтому ученые полагают, что семейные гены, помимо тех, которые вызывают A-T, могут изменить влияние A-T на пациентов. Кроме того, возможно, что жизнь в разных условиях, различия в образе жизни и рационе питания также могут влиять на здоровье людей с А-Т.",
			"TextSecond": "Недавно мы обнаружили нескольких людей с типичными мутациями, вызывающими A-T, с отсутствием белка A-T (так же, как у других лиц с A-T), при этом их симптомы A-T были выражены на удивление слабо. В настоящий момент мы сохраняем оптимистичный настрой в связи с возможностью обнаружения изменений в других генах, которые каким-то образом корректируют или компенсируют мутации A-T у этих пациентов со сверхслабыми симптомами. Если это произойдет, то, возможно, исследователи смогут разработать лекарства, чтобы помочь всем людям с A-T. Однако сначала нам нужно собрать клинические и генетические данные как можно большего числа людей с А-Т.",
			"TextThird": "Аналогичным образом, сравнивая медицинские карты и образ жизни различных пациентов с А-Т, исследователи могут узнать, какие стратегии симптоматического лечения приводят к лучшим результатам для здоровья пациентов. Тем не менее, в первую очередь, нам нужно получить и сопоставить данные множества пациентов с А-Т в одном месте.",
			"Title": "A-T влияет на каждого по-своему"
		},
		"ThirdParagraph": {
			"Steps": [
				{
					"Name": "Зарегистрироваться на Платформе данных",
					"Text": "Нажмите «Присоединиться к нам» и создайте учетную запись со своим именем и адресом электронной почты. После создания учетной записи вы сможете зарегистрировать себя (если у вас есть A-T) или своего ребенка (или детей) с A-T в качестве Участников нашей Платформы данных, заполнив для этого краткую форму."
				},
				{
					"Name": "Предоставьте нам разрешение."
				}
			]
		}
	}
}
