{
  "AboutInitiative": {
    "FirstParagraph": {
      "Text": "— это наследственное нейродегенеративное заболевание. Ребенок с А-Т начинает испытывать прогрессирующую потерю мышечного контроля в возрасте около двух лет. К девяти или десяти годам дети с А-Т обычно передвигаются на креслах-колясках, а их речь становится невнятной. Чтение и глотание также становятся затрудненными. Примерно у 30 процентов детей с А-Т возникает рак, у большинства из них имеются проблемы с иммунной системой. Несмотря на то, что с помощью симптоматической терапии был достигнут прогресс в продлении жизни людей с A-T, саму болезнь пока что вылечить или замедлить невозможно.",
      "Title": "Атаксия-телеангиэктазия (A-T)"
    },
    "SecondParagraph": {
      "TextOne": "Похоже, что у родных братьев и сестер с А-Т имеется больше сходных клинических признаков, чем у детей с А-Т, которые являются носителями одинаковых мутаций, но принадлежат к разным семьям. Поэтому ученые полагают, что семейные гены, помимо тех, которые вызывают A-T, могут изменить влияние A-T на пациентов. Кроме того, возможно, что жизнь в разных условиях, различия в образе жизни и рационе питания также могут влиять на здоровье людей с А-Т.",
      "TextSecond": "Недавно мы обнаружили нескольких людей с типичными мутациями, вызывающими A-T, с отсутствием белка A-T (так же, как у других лиц с A-T), при этом их симптомы A-T были выражены на удивление слабо. В настоящий момент мы сохраняем оптимистичный настрой в связи с возможностью обнаружения изменений в других генах, которые каким-то образом корректируют или компенсируют мутации A-T у этих пациентов со сверхслабыми симптомами. Если это произойдет, то, возможно, исследователи смогут разработать лекарства, чтобы помочь всем людям с A-T. Однако сначала нам нужно собрать клинические и генетические данные как можно большего числа людей с А-Т.",
      "TextThird": "Аналогичным образом, сравнивая медицинские карты и образ жизни различных пациентов с А-Т, исследователи могут узнать, какие стратегии симптоматического лечения приводят к лучшим результатам для здоровья пациентов. Тем не менее, в первую очередь, нам нужно получить и сопоставить данные множества пациентов с А-Т в одном месте.",
      "Title": "A-T влияет на каждого по-своему"
    },
    "ThirdParagraph": {
      "Steps": [
        {
          "Name": "Зарегистрироваться на Платформе данных",
          "Text": "Нажмите «Присоединиться к нам» и создайте учетную запись со своим именем и адресом электронной почты. После создания учетной записи вы сможете зарегистрировать себя (если у вас есть A-T) или своего ребенка (или детей) с A-T в качестве Участников нашей Платформы данных, заполнив для этого краткую форму."
        },
        {
          "Name": "Предоставьте нам разрешение.",
          "Steps": [
            "передачу образца слюны, который каждый пациент с А-Т может отправить нам для секвенирования генома;",
            "получение медицинских записей о пациенте с A-T от его врачей и передачу этих записей другим исследователям;",
            "передачу медицинских записей, которые вы сами загрузили на платформу, другим исследователям;",
            "обращение к вам в будущем по поводу последующих исследований."
          ],
          "Text": "В ходе регистрации мы попросим вас заполнить форму согласия, дающую разрешение на передачу\nдеидентифицированных предоставленных вами данных, другим исследователям.\nЕсли вы захотите, вы также можете дать нам разрешение на:"
        },
        {
          "Name": "Расскажите нам о себе или о своем ребенке",
          "Text": "Для участия в исследовании вам нужно будет ответить на несколько вопросов о состоянии здоровья человека с А-Т, о врачах, которых он/она посещал(-а), а также о данных из его/ее медицинской карты и семейном анамнезе. Периодически мы будет предлагать вам заполнить дополнительные (необязательные) опросники о состоянии здоровья человека с A-T (эти опросники созданы исследователями, которые будут изучать ваши данные с целью улучшения понимания A-T)."
        },
        {
          "Name": "Отправьте нам образец слюны",
          "Text": "Если вы захотите принять участие в исследовании определения геномной последовательности, то для этого вам нужно будет отправить нам образец слюны в специальной маркированной упаковке, которую мы вам предоставим."
        },
        {
          "Name": "Мы проанализируем ДНК и информацию о здоровье пациента",
          "Text": "Мы изучим ДНК клеток, полученных из образца слюны. Никаких дополнительных процедур не потребуется. Мы сопоставим результаты генетического анализа вашей слюны и медицинскую информацию, предоставленную вами в наших онлайн-опросниках."
        },
        {
          "Name": "Мы предоставим данные другим исследователям",
          "Text": "Как только мы удалим информацию, по которой потенциально можно определить личность пациентов, база данных медицинской информации и результатов геномных исследований будет доступна исследователям по всему миру через защищенный банк данных с контролируемым доступом. Доступ к вашим данным получат только квалифицированные исследователи, получившие разрешение на это от комитета по доступу к данным, в состав которого входят члены семей A-T, а также научные и медицинские консультанты.  Мы будем отслеживать все исследования, в которых будет использована ваша информация."
        },
        {
          "Name": "Постоянная обратная связь с вами может ускорить исследования",
          "Text": "Периодически мы будем предлагать вам заполнить опросники, разработанные исследователями, изучающими данные с целью лучшего понимания A-T. С использованием этой платформы мы получим беспрецедентную возможность быстро получать ответы на важные для последующих исследований вопросы непосредственно от семей пациентов. Возможность связаться с участниками исследования может существенно повлиять на исследования и сократить время на пути к новым открытиям."
        },
        {
          "Name": "Узнавайте новое вместе с нами",
          "Text": "Уникальная комбинация медицинской и генетической информации может стать ключом к разработке методов лечения, что было бы невозможно без вашей помощи. Мы обязательно будем делиться с вами свежей информацией о том, как идут наши дела, и рассказывать о последних открытиях, которые будут возможны благодаря вашему участию в исследовании."
        }
      ],
      "SubTitle": "Платформа работает следующим образом:",
      "Text": "Глобальная платформа данных о семьях с А-Т — это ориентированная на потребности пациентов программа, которая проводится под наблюдением семей с А-Т и экспертов по всему миру, позволяя исследователям обмениваться медицинской информацией, результатами генетических исследований и другими возможными данными о людях с А-Т. Наша платформа позволит исследователям быстро, безопасно и эффективно получать доступ к важным данным о пациентах со всего мира, что может привести к новым открытиям.",
      "Title": "Глобальная платформа данных о семьях с А-Т"
    },
    "Title": "О нашей программе"
  },
  "AboutPage": {
    "DataAccess": {
      "Header": "Комитет по доступу к данным",
      "Text": "Информация о Глобальной платформе данных о семьях с A-T может быть доступна только квалифицированным исследователям, получившим разрешение Комитета по доступу к данным. Этот комитет состоит из представителей семей лиц с A-T, участвующих в Семейном совете по надзору, которые, в свою очередь, набирают экспертов для нашего Научно-медицинского консультативного совета, обеспечивая при этом соответствие проекта каждого исследователя целям нашей программы.  Семейный совет по надзору будет курировать Научно-медицинский консультативный совет."
    },
    "Doctors": [
      {
        "Hospital": "почетный профессор медицинской генетики, Кембриджский университет, Кембридж, Соединенное Королевство, почетный преподаватель, научного фонда Велком Траст института Сенджера, Хинкстон, Соединенное Королевство",
        "Name": "Мартин Бобров",
        "Rank": "врач"
      },
      {
        "Hospital": "профессор медицинской генетики, Университет Сапиенца, Рим, Италия",
        "Name": "Лучиана Чесса",
        "Rank": "врач, д-р философии"
      },
      {
        "Hospital": "главный врач педиатрического отделения, больница Уэсли, Квинслэнд, Австралия",
        "Name": "Дэвид Коман",
        "Rank": "врач"
      },
      {
        "Hospital": "адъюнкт-профессор педиатрии и неврологии, педиатрическая больница Джона Хопкинса, Балтимор, Мэрилэнд, США",
        "Name": "Томас Кроуфорд",
        "Rank": "доктор медицины"
      },
      {
        "Hospital": "директор, Гугл Геномикс, Маунтин-Вью, Калифорния, США",
        "Name": "Дэвид Глейзер",
        "Rank": ""
      },
      {
        "Hospital": "отделение педиатрии и биологии развития, Медицинский и стоматологический университет Токио, Япония",
        "Name": "Сэцуко Хасэгава",
        "Rank": "доктор медицины"
      },
      {
        "Hospital": "адъюнкт-профессор, Университет Квинсленда, Квинсленд, Австралия",
        "Name": "Лутц Краузе",
        "Rank": "кандидат наук"
      },
      {
        "Hospital": "профессор Фонда молекулярной онкологии, Университет Квинсленда, Брисбен, Австралия",
        "Name": "Мартин Лавин",
        "Rank": "кандидат наук"
      },
      {
        "Hospital": "профессор педиатрии, педиатрическая больница Джона Хопкинса, Балтимор, Мэрилэнд, США",
        "Name": "Говард Ледерман",
        "Rank": "доктор медицины, кандидат наук"
      },
      {
        "Hospital": "педиатр-иммуногематолог, координатор Французского справочного центра по вопросам первичного иммунодефицита, больница Некер, Париж, Франция",
        "Name": "Низар Махлауи",
        "Rank": "доктор медицины, магистр, магистр общественного здравоохранения"
      },
      {
        "Hospital": "детский невролог, медицинский центр Шеба, Рамат Ган, Израиль",
        "Name": "Андреа Ниссенкорн",
        "Rank": "доктор медицины"
      },
      {
        "Hospital": "главный директор по обработке и анализу данных, институт Броуд, Кембридж, Массачусетс, США",
        "Name": "Энтони Филиппакис",
        "Rank": "доктор медицины, кандидат наук"
      },
      {
        "Hospital": "Национальный центр редких заболеваний, Рим, Италия",
        "Name": "Агата Полицци",
        "Rank": "доктор медицины, кандидат наук"
      },
      {
        "Hospital": "профессор генетики человека, Тель-Авивский Университет, Рамат Авив, Израиль",
        "Name": "Йосеф Шило",
        "Rank": "кандидат наук"
      },
      {
        "Hospital": "профессор онкогенетики, Университет Бирмингемской медицинской школы, Бирмингем, Соединенное Королевство",
        "Name": "Грант Стюарт",
        "Rank": "кандидат наук"
      },
      {
        "Hospital": "профессор генетики, Университет Париж Декарт и руководитель отделения генетики, Институт Кюри, Париж, Франция",
        "Name": "Доминик Стоппа-Лионне",
        "Rank": "доктор медицины, кандидат наук"
      },
      {
        "Hospital": "адъюнкт-профессор, Медицинский и стоматологический университет Токио, Япония",
        "Name": "Масатоши Такаги",
        "Rank": "доктор медицины, кандидат наук"
      },
      {
        "Hospital": "исполнительный директор, Общественный проект в области геномики, Монреаль, Канада",
        "Name": "Анн-Мари Тассе",
        "Rank": "кандидат наук"
      },
      {
        "Hospital": "профессор онкогенетики, Университет Бирмингемской медицинской школы, Бирмингем, Соединенное Королевство",
        "Name": "А. Малькольм Тейлор",
        "Rank": "кандидат наук"
      },
      {
        "Hospital": "клинический адъюнкт-профессор, Ноттингемский университет, Ноттингем, Соединенное Королевство",
        "Name": "Уильям Уайтхаус",
        "Rank": "доктор медицины"
      },
      {
        "Hospital": "педиатрическая больница Университета Иоганна Вольганга Гете, Франкфурт, Германия",
        "Name": "Стефан Зилен",
        "Rank": "доктор медицины, кандидат наук"
      }
    ],
    "FamilyOversight": {
      "Header": "Семейный совет по надзору",
      "Text": "Миссия нашей платформы состоит в том, чтобы позволить исследователям быстро, безопасно и эффективно получать доступ к важным данным о пациентах со всего мира, что может привести к новым открытиям. Чтобы гарантировать, что наша миссия и деятельность всегда ориентированы на то, что лучше всего подходит людям с A-T во всем мире, мы создали международный Семейный совет по надзору.  В настоящее время следующие члены семей пациентов с А-Т (перечисленные в алфавитном порядке) любезно согласились участвовать в работе этого Совета:"
    },
    "FinancialSupport": {
      "Header": "Финансовая поддержка Глобальной платформы данных о семьях с А-Т",
      "Text": {
        "First": "В настоящее время разработка и эксплуатация Глобальной платформы данных о семьях с A-T финансируется только Проектом по изучению атаксии-телеангиэктазии у детей, более известным как Детский проект А-Т, который является некоммерческой организацией, базирующейся в Коконат Крик, штат Флорида, США. Он собирает средства для поддержки и координации биомедицинских исследовательских проектов, научных конференций и клинических центров, направленных на поиск терапий, улучшающих качество жизни пациентов с А-Т.",
        "Second": "Хотя настоящий проект был инициирован Детским проектом A-T, мы надеемся, что организации, врачи и семьи со всего мира, имеющие отношение к А-Т, поддержат это начинание, поощряя участие семей, помогая контролировать доступ к данным и, по возможности, предоставляя финансовую поддержку."
      }
    },
    "Hospitals": [
      {
        "Country": "Франция",
        "Name": "Седрик Анчизи "
      },
      {
        "Country": "Израиль",
        "Name": "Орли Дрор-Азуриэль "
      },
      {
        "Country": "Австралия",
        "Name": "Натали Элькхейр "
      },
      {
        "Country": "Нидерланды",
        "Name": "Рианна Кранендорк "
      },
      {
        "Country": "Бразилия",
        "Name": "Мария Анжелика Лодовичи "
      },
      {
        "Country": "США",
        "Name": "Брэд Маргус "
      },
      {
        "Country": "Англия",
        "Name": "Эмили Рид "
      },
      {
        "Country": "Индия",
        "Name": "Манож Кумар Сриваства "
      },
      {
        "Country": "Канада",
        "Name": "Конрад ван Хирден "
      },
      {
        "Country": "Испания",
        "Name": "Паксти Виллен "
      },
      {
        "Country": "Англия",
        "Name": "Лиан Ярлетт "
      }
    ],
    "PageTitle": "О нас",
    "PlatformName": "Глобальная платформа данных о семьях с А-Т",
    "ScientificBoard": {
      "Header": "Научно-медицинский консультативный совет",
      "Text": "В дополнение к обеспечению того, чтобы деятельность платформы способствовала обмену данными, одновременно защищая людей с A-T, Семейный консультативный совет выбрал и пригласил уважаемых ученых и клиницистов присоединиться к Научно-медицинскому консультативному совету, который будет предоставлять экспертные консультации Семейному консультативному совету.  Мы надеемся, что в состав этого консультативного совета войдут не только эксперты по клинической картине и базовой биологии атаксии-телеангиэктазии, но и эксперты по анализу больших массивов данных, таких как данные о геномных последовательностях, биостатистике, по прикладным интерфейсам программирования, безопасности данных, нормативным вопросам, медицинской этике, правовым вопросам и методологии обследования.  В настоящее время следующие эксперты (перечисленные в алфавитном порядке) любезно согласились принять участие в работе этого консультативного совета:"
    },
    "Text": {
      "First": " — это ориентированная на потребности пациентов программа, которая проводится под наблюдением семей с А-Т и экспертов по всему миру, позволяя исследователям обмениваться медицинской информацией, результатами генетических исследований и другими возможными данными о людях с А-Т.",
      "Second": "Мы выбираем стратегических партнеров для разных компонентов наших исследований. Одним из них является Институт Броуд Массачусетского технологического института и Гарварда, который будет проводить геномное секвенирование для нашего исследования. Мы также сотрудничаем с исследователями, работающими в Проекте по изучению A-T у детей, которые могут ответить на вопросы о нашей платформе и по запросу отправить комплекты для теста ДНК семьям.",
      "Third": "Мы надеемся, что в будущем Глобальная платформа данных о семьях с A-T будет сотрудничать с другими организациями с целью сбора других биологических данных и информации об образе жизни, например, при использовании носимых устройств для сбора информации о том, как двигается человек с A-T."
    }
  },
  "AccountActivation": {
    "AccountActivationRequired": "Вы должны подтвердить свой адрес электронной почты, прежде чем продолжить.",
    "EmailConfirmed": "Ваш адрес электронной почты успешно подтвержден."
  },
  "Common": {
    "Buttons": {
      "Submit": {
        "Title": "ru_Submit"
      },
      "Expand": {
        "Title": "ru_Expand"
      }
    },
    "Navigation": {
      "AboutThisInitiative": "О нашей программе",
      "AboutUs": "О нас",
      "DataAccessRequest": "Запрос на доступ к данным",
      "ForResearchers": "Исследователям",
      "JoinUs": "Присоединиться",
      "Language": "Язык",
      "LearnMore": "Узнать больше",
      "MedicalHistoryQuestionnaire": "Медицинские данные",
      "MyAccount": "Моя учетная запись",
      "MyDashboard": "ru_My Dashboard",
      "Next": "Следующий",
      "Previous": "Предыдущий",
      "SignIn": "Войти",
      "Statistics": "ru_Platform Statistics",
      "Submit": "ru_Submit",
      "YourParticipants": "Ваши участники"
    }
  },
  "DataAccess": {
    "Assurances": {
      "AssuranceList": [
        "ru_Data will only be used for approved research.",
        "ru_Data confidentiality will be protected and the investigator will never make any attempt at \"re-identification.\"",
        "ru_There will be no transfer of any part of the dataset to any other investigators or institutions (except between collaborating investigators or any project assistants who answer directly to the Principal Investigator).",
        "ru_All applicable laws and local institutional policies will be followed.",
        "ru_Data will not be sold or shared with third parties.",
        "ru_Accidental transfer of any part of the dataset will be prevented. Adequate security controls are in place, such as secure laptops and storage devices; no downloading is allowed to unsecured network drives or servers.",
        "ru_Report on the uses of the data, e.g. publications, will be provided to the DAC annually.",
        "ru_The Global A-T Family Data Platform Dataset will be acknowledged in any publication or presentation resulting from the use of the Dataset.",
        "ru_Collaborating investigators from the researcher’s institution, as listed in the DAR form, agree to these Assurances.",
        "ru_These assurances will be agreed to annually."
      ],
      "Controls": {
        "ApplyingSignature": {
          "Label": "ru_Signature of Applying Researcher"
        },
        "Date": {
          "Label": "ru_Date"
        }
      },
      "Paragraph1": "ru_I agree to the following assurances:",
      "Title": "ru_Assurances Statement"
    },
    "Dataset": {
      "Controls": {
        "Genomic": {
          "Label": "ru_Genomic Data"
        },
        "Survey": {
          "Label": "ru_Clinical Survey Data"
        }
      },
      "Messages": {
        "FileSizeExceedsTheLimit": "ru_File size exceeds the limit",
        "ResearcherBiosketch": "ru_Researcher biosketch cannot be empty.",
        "ResearcherEmail": "ru_Researcher email cannot be empty.",
        "ResearcherName": "ru_Researcher name cannot be empty.",
        "ResearcherOrgAddress": "ru_Org address 1 cannot be empty.",
        "ResearcherOrgCity": "ru_Org city cannot be empty.",
        "ResearcherOrgCountry": "ru_Org country cannot be empty.",
        "ResearcherOrgName": "ru_Org name cannot be empty.",
        "ResearcherOrgZip": "ru_Org zip cannot be empty.",
        "ResearcherPhone": "ru_Researcher phone cannot include letters.",
        "ResearcherProjectDescription": "ru_Project description cannot be empty.",
        "ResearcherSign": "ru_Researcher signature cannot be empty.",
        "ResearcherUse": "ru_Research use cannot be empty."
      },
      "SubTitle1": "ru_Select all applicable options.",
      "SubTitle2": "ru_Specific Requests",
      "Text1": "ru_Please state the disease area(s), if any, that this study focuses on.",
      "Title": "ru_Dataset(s) requested"
    },
    "Header": {
      "Paragraph1": "Глобальная платформа данных о семьях с А-Т — это ориентированная на потребности пациентов программа, которая проводится под наблюдением семей с А-Т и экспертов по всему миру, позволяя исследователям обмениваться медицинской информацией, результатами генетических исследований и другими возможными данными о людях с А-Т. Наша платформа позволит исследователям быстро, безопасно и эффективно получать доступ к важным данным о пациентах со всего мира, что может привести к новым открытиям.",
      "Paragraph2": "ru_Researchers should request access to the data using this Data Access Request (DAR) form which includes assurances associated with the use of these data sets.",
      "Paragraph3": "ru_Our Data Access Committee (DAC) will review the DAR form submitted by the researchers and will either approve or disapprove data access.",
      "Paragraph4": "ru_Researchers will certify that they will abide by the assurances given in this form, including agreeing not to distribute controlled-access data in any form to any third parties other than their own research staff who have agreed to these assurances. For projects that include collaborators at other institutions, collaborating investigators are required to submit separate DAR forms.",
      "Paragraph5": "ru_Upon receiving access approval, researchers will be provided with specific credentials to authenticate their identity and gain access to the controlled-access datasets. The DAC requests annual reports from researchers about what has been accomplished using the data and any violations of the assurances that may have occurred.",
      "Title": "ru_Data Access Request"
    },
    "OrganizationForm": {
      "Address1": "ru_Address 1",
      "Address2": "ru_Address 2",
      "City": "ru_City/Town",
      "Country": "Страна",
      "Department": "ru_Department",
      "Name": "ru_Organization Name",
      "State": "Штат/провинция",
      "Title": "ru_Organization Information",
      "Zip": "ru_Zip/Postal Code"
    },
    "ResearcherForm": {
      "Attachment": "ru_Please attach a CV and/or biographical sketch (PDF files only, 2MB max)",
      "Email": "ru_Email",
      "Name": "ru_Name",
      "Phone": "ru_Phone",
      "Title": "ru_Researcher Information"
    },
    "ResearchProject": {
      "Article1": {
        "Paragraph": "ru_Please note that coordinated requests made by researchers who are collaborating on the same project should use the same title.",
        "Title": "ru_Descriptive Title of Project"
      },
      "Article2": {
        "Paragraph": "ru_Collaborators at different institutions from the PI must complete a separate DAR form.",
        "Title": "ru_Names and Institutions of Collaborators"
      },
      "Article3": {
        "Paragraph": "ru_Please provide a brief description of the proposed use of the dataset(s) to be reviewed by the Data Access Committee. This statement should be one or two paragraphs in length and include research objectives, the study design and an analysis plan. If you are requesting multiple datasets, please describe how you will use them.",
        "Title": "ru_Research Use Statement"
      },
      "Title": "ru_Research Project Overview"
    },
    "TypeResearch": {
      "Controls": {
        "Label": "ru_Controls",
        "Paragraph": "ru_The reason for this request is to increase the number of controls available for a comparison group (e.g., a case-control study)."
      },
      "Describe": {
        "Label": "ru_Please describe"
      },
      "DisableStudy": {
        "Label": "ru_Disease study",
        "Paragraph": "ru_The primary purpose of the research is to learn more about a particular disease or disorder (e.g., type 2 diabetes), a trait (e.g., blood pressure), or a set of related conditions (e.g., autoimmune diseases, psychiatric disorders)."
      },
      "MethodDevelopment": {
        "Label": "ru_Methods development and validation studies",
        "Paragraph": "ru_The primary purpose of the research is to develop and/or validate new methods for analyzing or interpreting data (e.g., developing more powerful methods to detect epistatic, gene-environment, or other types of complex interactions in genome-wide association studies). Data will be used for developing and/or validating new methods."
      },
      "Other": {
        "Label": "ru_Other"
      },
      "Population": {
        "Label": "ru_Population structure or normal variation studies",
        "Paragraph": "ru_The primary purpose of the research is to understand variation in the general population (e.g., genetic substructure of a population)."
      },
      "SubTitle": "ru_Select all applicable options.",
      "Title": "ru_Type of Research"
    }
  },
  "Footer": {
    "Contacts": {
      "Email": "support@atfamilies.org",
      "Phone": "+1 954-481-6611"
    }
  },
  "HomePage": {
    "IntroductionSection": {
      "Text": {
        "First": "Если у вас или у вашего ребенка имеется A-T, вы можете помочь исследователям сделать новые открытия и ускорить появление методов лечения этого заболевания.",
        "Second": " Генетическая информация и состояние здоровья каждого пациента уникальны и могут стать ключом к разработке методов лечения. Поделитесь этой информацией, предоставьте нам свой образец слюны для секвенирования генома и присоединяйтесь к нам, чтобы узнать больше об A-T."
      },
      "Title": "Помогите нам лучше понять механизмы атаксии-телеангиэктазии (A-T)."
    },
    "Participate": {
      "Steps": {
        "Fourth": {
          "H3": "4. Будем учиться вместе.",
          "Text": {
            "First": "Мы будем делиться с вами последними открытиями, которые стали возможными благодаря вашему участию в исследовании.",
            "Second": " Если вы дадите свое согласие, то мы сможем обращаться к вам в дальнейшем, чтобы задавать дополнительные вопросы о полученном вами или вашим ребенком опыте и приглашать вас принять участие в дополнительных будущих исследованиях."
          }
        },
        "One": {
          "H2": "Вы можете принять участие в нашей деятельности следующим образом:",
          "H3": "1. Создайте учетную запись.",
          "Text": "Щелкните «Присоединиться к нам» и заполните краткую форму, чтобы зарегистрировать себя или своего ребенка с A-T в нашей платформе данных."
        },
        "Second": {
          "H3": "2. Предоставьте нам разрешение.",
          "Text": "В ходе регистрации мы попросим вас заполнить форму согласия, дающую разрешение на передачу\nдеидентифицированных предоставленных вами данных, другим исследователям.\nЕсли вы захотите, вы также можете дать нам разрешение на:",
          "Ul": [
            "передачу образца слюны, который каждый пациент с А-Т может отправить нам для секвенирования генома;",
            "получение медицинских записей о пациенте с A-T от его врачей и передачу этих записей другим исследователям;",
            "передачу медицинских записей, которые вы сами загрузили на платформу, другим исследователям;",
            "обращение к вам в будущем по поводу последующих исследований."
          ]
        },
        "Third": {
          "H3": "3. Поделитесь своим мнением и отправьте нам образец слюны.",
          "Text": "Заполните онлайн-опросник о влиянии A-T на вас или на вашего ребенка. Мы также вышлем вам комплект для сбора образцов слюны, предназначенных для последующего секвенирования генома. Вы также сможете периодически добавлять новые медицинские записи и описывать опыт, которым вы поделились в рамках нашей платформы."
        }
      },
      "Together": {
        "H3": {
          "First": "Вместе мы сможем улучшить здоровье детей и молодежи с диагнозом A-T.",
          "Second": "Начнем прямо сейчас!"
        }
      }
    },
    "SecondSection": {
      "Title": "Присоединяйтесь к нам в нашей миссии и будьте в курсе последних результатов."
    }
  },
  "JoinUs": {
    "SignInButton": "Уже зарегистрированы? Войти здесь"
  },
  "SDK": {
    "CancelButton": "Отменить",
    "CloseButton": "ru_Close",
    "CommunicationError": "ru_There was a problem saving your data. Please check the form and your answers before submitting",
    "Dashboard": {
      "Text": "",
      "Title": "Моя консоль"
    },
    "DatePicker": {
      "April": "ru_April",
      "August": "ru_August",
      "Day": "ru_Choose day...",
      "December": "ru_December",
      "February": "ru_February",
      "January": "ru_January",
      "July": "ru_July",
      "June": "ru_June",
      "March": "ru_March",
      "May": "ru_May",
      "Month": "ru_Choose month...",
      "November": "ru_November",
      "October": "ru_October",
      "September": "ru_September",
      "Year": "ru_Choose year..."
    },
    "DetailsPlaceholder": {
      "PluralForm": "ru_characters remaining",
      "SingularForm": "ru_character remaining"
    },
    "DoNotAssent": "Не давать согласие для несовершеннолетних",
    "DoNotConsent": "Не давать согласие",
    "DownloadPdf": {
      "Assent": {
        "Download": "Скачать полную форму согласия для несовершеннолетних"
      },
      "Consent": {
        "Download": "Скачать полную форму согласия"
      }
    },
    "JoinUsButton": "Присоединиться",
    "ManageParticipants": {
      "AddParticipant": "Добавить участника",
      "ParticipantPlaceholder": "Участник",
      "ParticipantsList": "Члены семьи с А-Т"
    },
    "NextButton": "Следующий",
    "PreviousButton": "Предыдущий",
    "RegisterButton": "Зарегистрироваться",
    "SaveAndSubmit": "Сохранить и отправить",
    "SaveAndSubmitEnrollment": "Сохранить и отправить информацию для регистрации",
    "SavingButton": "ru_Saving",
    "SignAndAssent": "Регистрация и Согласие для несовершеннолетних",
    "SignAndConsent": "Регистрация и согласие",
    "StartOrResume": "Начать/возобновить",
    "SubmitButton": "ru_Submit",
    "SignInOut": {
      "SignOut": "Выйти"
    },
    "Title": {
      "Alert": "ru_Your session will time-out soon",
      "Default": "ru_The Global A-T Family Data Platform"
    },
    "TooltipAlt": "Чье имя мне нужно ввести?",
    "UserActivities": {
      "ActivityActions": "Действия",
      "ActivityDate": "ru_Created",
      "ActivityName": "ru_Form",
      "ActivityStatus": "Статус",
      "ActivityStatuses": {
        "COMPLETE": "Завершено",
        "CREATED": "Не начато",
        "IN_PROGRESS": "В процессе"
      },
      "QuestionCount": "ru_{{ answered }} / {{ total }} Answered",
      "Summary": "ru_Summary",
      "SurveysToComplete": {
        "Plural": "ru_{{ count }} surveys to complete",
        "Singular": "ru_{{ count }} survey to complete"
      }
    },
    "UserMenu": {
      "SignOutButton": "Выйти"
    },
    "UserPreferences": {
      "UserPreferencesGender": "ru_Sex",
      "UserPreferencesLocale": "ru_Preferred language",
      "UserPreferencesTitle": "ru_User preferences"
    },
    "ValidateError": "ru_Submission cannot proceed. Please review messages in form for details."
  },
  "Statistics": {
    "Title": "ru_The A-T Family Data Platform by the Numbers",
    "CountList": {
      "totalParticipantsCount": "ru_Total number of participants",
      "countriesCount": "ru_Countries represented",
      "genomeStudyParticipantsCount": "ru_People consenting to participate in genome sequencing",
      "governedParticipantsCount": "ru_Children enrolled by their parents",
      "selfEnrolledParticipantsCount": "ru_Self-enrolled participants"
    },
    "Subtitle": "ru_Countries represented"
  },
  "Survey": {
    "Self": "Процесс регистрации {{ firstName }}",
    "NewParticipant": "Процесс регистрации New Participant",
    "ThankYouPopup": {
      "Text": "ru_Thank you for submitting the survey"
    }
  },
  "Toolkit": {
    "ActivityActions": {
      "Continue": "ru_Continue",
      "Start": "ru_Start",
      "View": "ru_View",
      "Edit": "ru_Edit"
    },
    "Dashboard": {
      "Actions": "Действия",
      "AddSelf": "Добавить себя",
      "EnrollmentStatus": "Статус регистрации",
      "NoData": "---",
      "NoParticipants": "Участников пока нет",
      "Participant": "Участник",
      "Text": "В нашем исследовании может участвовать любой человек с диагнозом А-Т. Зарегистрируйтесь здесь и поделитесь своими медицинскими, а возможно, и генетическими данными, чтобы исследователи смогли лучше понять механизмы A-T.",
      "Title": "Благодарим вас за участие в Глобальной платформе данных о семьях с А-Т!"
    },
    "Dialogs": {
      "JoinMailingList": {
        "CancelButton": "Отменить",
        "Fields": {
          "ConfirmEmail": {
            "Error": "ru_Please enter a valid email address",
            "Placeholder": "ru_Email confirmation *"
          },
          "Email": {
            "Error": "ru_Please enter a valid email address",
            "Placeholder": "Адрес электронной почты"
          },
          "FirstName": {
            "Error": "ru_First Name is required",
            "Placeholder": "Имя"
          },
          "LastName": {
            "Error": "ru_Last Name is required",
            "Placeholder": "Фамилия"
          }
        },
        "LoadingError": "ru_We're sorry, but an error has occurred.",
        "MatchEmailsError": "ru_Please ensure that both email fields are filled in and that the addresses match.",
        "Required": "",
        "SubmitButton": "ru_Join",
        "Text": "ru_Provide your email below and we'll keep you up-to-date on developments.\nYou can unsubscribe at any time.",
        "Title": "ru_Stay informed"
      },
      "SessionWillExpire": {
        "Continue": "Продолжить",
        "SignOut": "Выйти",
        "Text": "ru_To protect your privacy, the system is going to log you out because you have been away for a while. Click “Continue” to stay logged in. Click “Sign Out” if you are done for now.",
        "Title": "ru_Your session will time-out soon"
      }
    },
    "ErrorCodes": {
      "PASSWORD_RESET_LINK_EXPIRED": "ru_Your password reset link has expired."
    },
    "ErrorPage": {
      "DefaultText": {
        "TextPt1": "Если вы все еще испытываете затруднения, пожалуйста, свяжитесь с ",
        "TextPt2": ""
      },
      "Text": "",
      "Title": "Просим прощения: произошла ошибка. Пожалуйста, повторите попытку позже."
    },
    "Password": {
      "InputPlaceholder": "ru_Password",
      "PasswordRequiredError": "ru_Password is required",
      "PasswordWrongError": "ru_Incorrect password. Please try again.",
      "Text": "ru_Please enter your password *",
      "Title": "ru_Please enter the password"
    },
    "SessionExpired": {
      "Text": "ru_You were away for a while, so we logged you out as a security precaution. Please log in again to return to the last page you were on."
    },
    "StayInformed": {
      "Text": "ru_Thank you for joining the email list. We'll send you updates and keep you informed. You can unsubscribe at any time. If you have any questions about your status in the project, please email",
      "Title": "ru_Stay informed"
    }
  },
  "WorkflowProgress": {
    "Consent": "Согласие",
    "ContactingPhysician": "Связаться с врачом",
    "GenomeStudy": "Исследование генома",
    "MedicalHistory": "Медицинские данные",
    "Registration": "Регистрация",
    "ReviewSubmission": "Проверка и отправка",
    "Statuses": {
      "COMPLETE": "Завершено",
      "CREATED": "Не начато",
      "IN_PROGRESS": "В процессе"
    }
  }
}
