{
	"AboutInitiative": {
		"FirstParagraph": {
			"Text": "— это наследственное нейродегенеративное заболевание. Ребенок с А-Т начинает испытывать прогрессирующую потерю мышечного контроля в возрасте около двух лет. К девяти или десяти годам дети с А-Т обычно передвигаются на креслах-колясках, а их речь становится невнятной. Чтение и глотание также становятся затрудненными. Примерно у 30 процентов детей с А-Т возникает рак, у большинства из них имеются проблемы с иммунной системой. Несмотря на то, что с помощью симптоматической терапии был достигнут прогресс в продлении жизни людей с A-T, саму болезнь пока что вылечить или замедлить невозможно.",
			"Title": "Атаксия-телеангиэктазия (A-T)"
		},
		"SecondParagraph": {
			"TextOne": "Похоже, что у родных братьев и сестер с А-Т имеется больше сходных клинических признаков, чем у детей с А-Т, которые являются носителями одинаковых мутаций, но принадлежат к разным семьям. Поэтому ученые полагают, что семейные гены, помимо тех, которые вызывают A-T, могут изменить влияние A-T на пациентов. Кроме того, возможно, что жизнь в разных условиях, различия в образе жизни и рационе питания также могут влиять на здоровье людей с А-Т.",
			"TextSecond": "Недавно мы обнаружили нескольких людей с типичными мутациями, вызывающими A-T, с отсутствием белка A-T (так же, как у других лиц с A-T), при этом их симптомы A-T были выражены на удивление слабо. В настоящий момент мы сохраняем оптимистичный настрой в связи с возможностью обнаружения изменений в других генах, которые каким-то образом корректируют или компенсируют мутации A-T у этих пациентов со сверхслабыми симптомами. Если это произойдет, то, возможно, исследователи смогут разработать лекарства, чтобы помочь всем людям с A-T. Однако сначала нам нужно собрать клинические и генетические данные как можно большего числа людей с А-Т.",
			"TextThird": "Аналогичным образом, сравнивая медицинские карты и образ жизни различных пациентов с А-Т, исследователи могут узнать, какие стратегии симптоматического лечения приводят к лучшим результатам для здоровья пациентов. Тем не менее, в первую очередь, нам нужно получить и сопоставить данные множества пациентов с А-Т в одном месте.",
			"Title": "A-T влияет на каждого по-своему"
		},
		"ThirdParagraph": {
			"Steps": [
				{
					"Name": "Зарегистрироваться на Платформе данных",
					"Text": "Нажмите «Присоединиться к нам» и создайте учетную запись со своим именем и адресом электронной почты. После создания учетной записи вы сможете зарегистрировать себя (если у вас есть A-T) или своего ребенка (или детей) с A-T в качестве Участников нашей Платформы данных, заполнив для этого краткую форму."
				},
				{
					"Name": "Предоставьте нам разрешение.",
					"Steps": [
						"передачу образца слюны, который каждый пациент с А-Т может отправить нам для секвенирования генома;",
						"получение медицинских записей о пациенте с A-T от его врачей и передачу этих записей другим исследователям;",
						"передачу медицинских записей, которые вы сами загрузили на платформу, другим исследователям;",
						"обращение к вам в будущем по поводу последующих исследований."
					],
					"Text": "В ходе регистрации мы попросим вас заполнить форму согласия, дающую разрешение на передачу\nдеидентифицированных предоставленных вами данных, другим исследователям.\nЕсли вы захотите, вы также можете дать нам разрешение на:"
				},
				{
					"Name": "Расскажите нам о себе или о своем ребенке",
					"Text": "Для участия в исследовании вам нужно будет ответить на несколько вопросов о состоянии здоровья человека с А-Т, о врачах, которых он/она посещал(-а), а также о данных из его/ее медицинской карты и семейном анамнезе. Периодически мы будет предлагать вам заполнить дополнительные (необязательные) опросники о состоянии здоровья человека с A-T (эти опросники созданы исследователями, которые будут изучать ваши данные с целью улучшения понимания A-T)."
				},
				{
					"Name": "Отправьте нам образец слюны",
					"Text": "Если вы захотите принять участие в исследовании определения геномной последовательности, то для этого вам нужно будет отправить нам образец слюны в специальной маркированной упаковке, которую мы вам предоставим."
				},
				{
					"Name": "Мы проанализируем ДНК и информацию о здоровье пациента",
					"Text": "Мы изучим ДНК клеток, полученных из образца слюны. Никаких дополнительных процедур не потребуется. Мы сопоставим результаты генетического анализа вашей слюны и медицинскую информацию, предоставленную вами в наших онлайн-опросниках."
				},
				{
					"Name": "Мы предоставим данные другим исследователям",
					"Text": "Как только мы удалим информацию, по которой потенциально можно определить личность пациентов, база данных медицинской информации и результатов геномных исследований будет доступна исследователям по всему миру через защищенный банк данных с контролируемым доступом. Доступ к вашим данным получат только квалифицированные исследователи, получившие разрешение на это от комитета по доступу к данным, в состав которого входят члены семей A-T, а также научные и медицинские консультанты.  Мы будем отслеживать все исследования, в которых будет использована ваша информация."
				},
				{
					"Name": "Постоянная обратная связь с вами может ускорить исследования",
					"Text": "Периодически мы будем предлагать вам заполнить опросники, разработанные исследователями, изучающими данные с целью лучшего понимания A-T. С использованием этой платформы мы получим беспрецедентную возможность быстро получать ответы на важные для последующих исследований вопросы непосредственно от семей пациентов. Возможность связаться с участниками исследования может существенно повлиять на исследования и сократить время на пути к новым открытиям."
				},
				{
					"Name": "Узнавайте новое вместе с нами",
					"Text": "Уникальная комбинация медицинской и генетической информации может стать ключом к разработке методов лечения, что было бы невозможно без вашей помощи. Мы обязательно будем делиться с вами свежей информацией о том, как идут наши дела, и рассказывать о последних открытиях, которые будут возможны благодаря вашему участию в исследовании."
				}
			],
			"SubTitle": "Платформа работает следующим образом:",
			"Text": "Глобальная платформа данных о семьях с А-Т — это ориентированная на потребности пациентов программа, которая проводится под наблюдением семей с А-Т и экспертов по всему миру, позволяя исследователям обмениваться медицинской информацией, результатами генетических исследований и другими возможными данными о людях с А-Т. Наша платформа позволит исследователям быстро, безопасно и эффективно получать доступ к важным данным о пациентах со всего мира, что может привести к новым открытиям.",
			"Title": "Глобальная платформа данных о семьях с А-Т"
		},
		"Title": "О нашей программе"
	}
}
