{
  "AboutInitiative": {
    "FirstParagraph": {
      "Text": "kalıtsal bir nörodejeneratif hastalıktır. A-T'li bir çocuk, yaklaşık iki yaş civarında ilerleyici kas kontrol kaybı yaşamaya başlar. Dokuz veya on yaşlarında A-T'li çocuklar genellikle tekerlekli sandalye kullanmak zorunda kalır ve konuşmaları bozulur. Okuma ve yutkunma da zorlaşır. A-T'li çocukların yaklaşık yüzde 30'unda kanser gelişir ve çoğunda bir ölçüde bağışıklık sistemi problemi vardır. A-T hastalarının yaşamını gösterdikleri belirtilerin yönetilmesi yoluyla uzatma bakımından ilerleme olmuşsa da hastalık durmaksızın ilerler.",
      "Title": "Ataksi Telenjiektazi (A-T)"
    },
    "SecondParagraph": {
      "TextOne": "A-T'li kardeşler, A-T hastası olup aynı mutasyonları taşıyan ama farklı ailelerden olan çocuklara göre daha fazla klinik özelliği paylaşıyor görünmektedir. Bilim insanları bu nedenle bir ailenin genlerinin yani A-T'ye neden olanlar dışındaki genlerin, A-T'nin hastaları nasıl etkilediğini değiştirebileceğini düşünmektedir. Ayrıca farklı ortamlarda yaşamak, farklı yaşam tarzlarına sahip olmak ve farklı beslenmenin A-T hastalarının sağlığını etkilemesi mümkündür.",
      "TextSecond": "Yakın zamanlarda A-T genlerinde tipik, hastalık oluşturan mutasyonları olan ve A-T proteinini üretmeyen (tıpkı A-T hastası diğer kişiler gibi) ama A-T belirtileri şaşırtıcı ölçüde hafif olan birkaç kişi tespit ettik. Artık bu 'çok hafif' hastalarda A-T mutasyonlarını düzelten veya dengeleyen başka gen değişiklikleri bulabileceğimiz konusunda iyimseriz. Bu durumda araştırmacılar belki tüm A-T hastalarına yardımcı olmak üzere yeni ilaç tedavileri bulabilir. Ancak önce mümkün olduğunca fazla A-T hastasından klinik ve genetik veri toplamamız gerekir.",
      "TextThird": "Benzer şekilde A-T hastalarının tıbbi öykülerini ve yaşam tarzlarını karşılaştırarak araştırmacılar, hangi belirti yönetimi stratejisinin sağlık açısından daha iyi sonuçlar getirdiğini öğrenebilir. Ancak öncelikle mümkün olduğunca fazla A-T hastasından veri toplayıp tek yerde bir araya getirmemiz gerekir.",
      "Title": "A-T herkesi farklı bir şekilde etkiler"
    },
    "ThirdParagraph": {
      "Steps": [
        {
          "Name": "Veri Platformuna kaydolun",
          "Text": "\"Bize Katılın\" kısmına tıklayıp adınız ve e-posta adresinizle bir hesap oluşturun. Hesabınızı oluşturduktan sonra kendinizi (A-T durumunuz varsa) veya A-T'li çocuğunuzu/çocuklarınızı kısa bir form doldurarak Veri Platformumuzda katılımcılar olarak kaydedebileceksiniz."
        },
        {
          "Name": "Bize izin verin",
          "Steps": [
            "her A-T hastasının bize genom sekanslama için gönderebileceği bir tükürük örneğini paylaşmak",
            "A-T hastasının tıbbi kayıtlarını doktorlarından alıp araştırmacılarla paylaşmak",
            "kendi yüklediğiniz tıbbi kayıtları araştırmacılarla paylaşmak",
            "gelecekte yapılacak, durumu takip eden araştırma çalışmalarıyla ilgili olarak sizinle irtibat kurmak"
          ],
          "Text": "Kayıt sürecinde sizden biz araştırmacılara sağladığınız verileri\nkimlik bilgileriniz kaldırılmış bir şekilde paylaşma izni veren bir olur formu doldurmanızı isteyeceğiz.\nTercih ederseniz bize ayrıca şunları yapmamız için izin verebilirsiniz:"
        },
        {
          "Name": "Bize kendiniz veya çocuğunuz hakkında bilgi verin",
          "Text": "Bu girişime katılmak için A-T'li hastanın sağlığı, daha önce göründüğü doktorlar ve tıbbi öyküsü ve aile geçmişi hakkında bazı soruları yanıtlamanız gerekecektir. Düzenli olarak A-T hastasının tıbbi durumu hakkında ek (isteğe bağlı) soru formları doldurmanız istenecektir (A-T hakkındki bilgilerini geliştirmek için verilerinizi inceleyecek araştırmacılar tarafından oluşturulmuş anketler)."
        },
        {
          "Name": "Bize bir tükürük kiti gönderin.",
          "Text": "Genom sekanslama çalışmasına katılmayı seçerseniz sağlayacağımız önceden pul yapıştırılmış bir paketle bize bir tükürük örneği göndereceksiniz."
        },
        {
          "Name": "DNA ve sağlık bilgilerini inceleyeceğiz",
          "Text": "Tükürük örneğinden elde edilen hücrelerdeki DNA'yı analiz edeceğiz. Ek bir işlem gerekmeyecektir. Tükürüğünüzden yapılan genetik analizin sonuçlarını ve çevrim içi soru formlarında bize sağladığınız tıbbi bilgiyi birbirine bağlayacağız."
        },
        {
          "Name": "Verileri araştırmacılarla paylaşacağız",
          "Text": "Kim olduğunuzu tanımlayabilecek bilgiler giderildikten sonra sağlık bilgisi ve genomik veriler veri tabanı dünya çapındaki araştırmacılara güvenli ve kontrollü erişimli bir veri deposu yoluyla sağlanacaktır. Verilerinize sadece A-T hastası aile üyeleri ve ayrıca bilimsel ve tıbbi danışmanlardan oluşan bir veri erişim komitesince izin verilmiş vasıflı araştırmacılar erişecektir.  Bilgilerinizi kullanmış olan tüm çalışmaların kaydını tutacağız."
        },
        {
          "Name": "Sürekli geri bildiriminiz araştırmayı hızlandırabilir",
          "Text": "Düzenli olarak sizi A-T'yi daha iyi anlamak üzere verileri inceleyen araştırmacıların geliştirdiği soru formlarını yanıtlamaya davet edeceğiz. Bu platformu kullanarak, önemli takip amaçlı araştırma sorularına doğrudan ailelerden hızla yanıt almak gibi daha önce görülmemiş bir fırsatı yakalamış olacağız. Katılımcıları takip etme imkanımız araştırmaları önemli derecede etkileme ve yeni keşifler oluşma süresini kısaltma olasılığı doğurmaktadır."
        },
        {
          "Name": "Bizimle birlikte siz de öğrenin",
          "Text": "Bu benzersiz sağlık ve genetik bilgi kombinasyonu sizin yardımınız olmadan mümkün olamayacak tedavileri geliştirmenin temeli olabilir. Size mutlaka çabalarımızın durumu hakkında güncellemeler göndereceğiz ve katılımınızın mümkün kıldığı son keşifleri bildireceğiz."
        }
      ],
      "SubTitle": "Platform şöyle çalışır:",
      "Text": "Global A-T Aile Veri Platformu, dünya çapında A-T aileleri ve uzmanlarının gözetimi altında ve A-T hastalarının sağlık bilgileri ile genetik ve olası diğer tipteki verilerinin araştırmacılarla paylaşılabileceği, hasta odaklı bir girişimdir. Bu platform, araştırmacıların dünya çapında önemli hasta verilerine hızlı, güvenli ve etkin bir şekilde erişmelerini sağlayacak ve umarız ki yeni keşiflerin yapılmasını mümkün kılacaktır.",
      "Title": "Global A-T Aile Veri Platformu"
    },
    "Title": "Bu girişim hakkında"
  },
  "AboutPage": {
    "DataAccess": {
      "Header": "Veri Erişim Komitesi",
      "Text": "Global A-T Aile Veri Platformu hakkında bilgiye sadece kendilerine Veri Erişim Komitesi tarafından izin verilmiş vasıflı araştırmacılar erişebilir. Bu komite, Aile Gözetim Kurulumuz için kaydedilmiş A-T aile temsilcilerinden oluşur ve bunlar da Bilimsel ve Tıbbi Danışma Kurulu için uzmanları bulurlar ve her araştırmacının projesinin bu girişimin hedefleriyle uyumlu olduğundan emin olurlar.  Aile Gözetim Kurulu Bilimsel ve Tıbbi Danışma Kurulunun gözetimini yapacaktır."
    },
    "Doctors": [
      {
        "Hospital": "Tıbbi Genetik Emeritus Profesörü – Cambridge Üniversitesi, Cambridge, Birleşik Krallık ve Onursal Öğretim Üyesi, Wellcome Trust Sanger Enstitüsü, Hinxton, Birleşik Krallık",
        "Name": "Dr. Martin Bobrow",
        "Rank": ""
      },
      {
        "Hospital": "Tıbbi Genetik Profesörü, Sapienza Üniversitesi, Roma, İtalya",
        "Name": "Dr. Luciana Chessa",
        "Rank": ""
      },
      {
        "Hospital": "Pediatri Tıbbi Müdürü, Wesley Hastanesi, Queensland, Avustralya",
        "Name": "Dr. David Coman",
        "Rank": ""
      },
      {
        "Hospital": "Pediatri ve Nöroloji Doçenti, Johns Hopkins Çocuk Merkezi, Baltimore, MD, ABD.",
        "Name": "Dr. Thomas Crawford",
        "Rank": ""
      },
      {
        "Hospital": "Müdür, Google Genomics, Mountain View, CA, ABD",
        "Name": "David Glazer",
        "Rank": ""
      },
      {
        "Hospital": "Pediatrik ve Gelişimsel Biyoloji, Tokyo Tıp ve Diş Hekimliği Üniversitesi, Japonya",
        "Name": "Dr. Setsuko Hasegawa",
        "Rank": ""
      },
      {
        "Hospital": "Doçent, Queensland Üniversitesi, Queensland, Avustralya",
        "Name": "Lutz Krause",
        "Rank": "PhD"
      },
      {
        "Hospital": "Moleküler Onkoloji Kurucu Profesörü, Queensland Üniversitesi, Brisbane, Avustralya",
        "Name": "Martin Lavin",
        "Rank": "PhD"
      },
      {
        "Hospital": "Pediatri Profesörü, Johns Hopkins Çocuk Merkezi, Baltimore, MD, ABD",
        "Name": "Dr. Howard Lederman",
        "Rank": "PhD"
      },
      {
        "Hospital": "Pediatrik İmmunohematoloji, Primer İmmünyetmezlikler için Fransız Referans Merkezi Koordinatörü, Necker Hastanesi, Paris, Fransa",
        "Name": "Dr. Nizar Mahlaoui",
        "Rank": "MSc, MPH"
      },
      {
        "Hospital": "Pediatrik Nörolog, Sheba Tıp Merkezi, Ramat Gan, İsrail",
        "Name": "Dr. Andreea Nissenkorn",
        "Rank": ""
      },
      {
        "Hospital": "Baş Veri Görevlisi, Broad Enstitüsü, Cambridge, MA, ABD",
        "Name": "Dr. Anthony Philippakis",
        "Rank": "PhD"
      },
      {
        "Hospital": "Ulusal Nadir Hastalıklar Merkezi, Roma, İtalya",
        "Name": "Dr. Agata Polizzi",
        "Rank": "PhD"
      },
      {
        "Hospital": "İnsan Genetiği Profesörü, Tel Aviv University, Ramat Aviv, İsrail",
        "Name": "Yosef Shiloh",
        "Rank": "PhD"
      },
      {
        "Hospital": "Kanser Genetiği Profesörü, Birmingham Üniversitesi Tıp Fakültesi, Birmingham, Birleşik Krallık",
        "Name": "Grant Stewart",
        "Rank": "PhD"
      },
      {
        "Hospital": "Genetik Profesörü, Paris Descartes Üniversitesi ve Genetik Bölümü Başkanı, Curie Enstitüsü, Paris, Fransa",
        "Name": "Dr. Dominique Stoppa-Lyonnet",
        "Rank": "PhD"
      },
      {
        "Hospital": "Doçent, Tokyo Tıp ve Diş Hekimliği Üniversitesi Tokyo, Japonya",
        "Name": "Dr. Masatoshi Takagi",
        "Rank": "PhD"
      },
      {
        "Hospital": "Yönetici Müdür, Genomik ve Toplum için Kamusal Popülasyon Projesi, Montreal, Kanada",
        "Name": "Anne-Marie Tassé",
        "Rank": "PhD"
      },
      {
        "Hospital": "Kanser Genetiği Profesörü, Birmingham Üniversitesi Tıp Fakültesi, Birmingham, Birleşik Krallık",
        "Name": "A. Malcolm Taylor",
        "Rank": "PhD"
      },
      {
        "Hospital": "Klinik Doçent, Nottingham Üniversitesi, Nottingham, Birleşik Krallık",
        "Name": "Dr. William Whitehouse",
        "Rank": ""
      },
      {
        "Hospital": "Johann Wolfgang Goethe Üniversitesi Çocuk Hastanesi, Frankfurt, Almanya",
        "Name": "Dr. Stefan Zielen",
        "Rank": "PhD"
      }
    ],
    "FamilyOversight": {
      "Header": "Aile Gözetim Kurulu",
      "Text": "Platformumuzun misyonu; araştırmacıların dünya çapında önemli hasta verilerine hızlı, güvenli ve etkin bir şekilde erişmelerini sağlamak ve umarız ki yeni keşiflerin yapılmasını mümkün kılmaktır. Misyonumuz ve aktivitelerimizin daima tüm dünyadan A-T'li kişiler açısından en iyi seçeneklerle uyumlu olması için uluslararası bir Aile Gözetim Kurulu oluşturduk.  Şu anda aşağıdaki A-T hastası aile üyeleri (alfabetik sırayla verilmiştir) bu kurulda hizmet etmeyi kabul etmişlerdir:"
    },
    "FinancialSupport": {
      "Header": "Global A-T Aile Veri Platformunun Mali Desteği",
      "Text": {
        "First": "Şu anda Global A-T Aile Veri Platformunun gelişmesi ve çalışması sadece A-T için yaşamı daha iyi hale getirici tedaviler bulma hedefini güden biyomedikal araştırma projeleri, bilimsel konferanslar ve klinik merkezleri desteklemek ve koordine etmek için fonlar toplayan A.B.D.'de, Florida'da Coconut Creek'de yer alan ve kar amacı gütmeyen bir organizasyon olan, daha çok A-T Çocuk Projesi olarak tanınan Ataxia-Telangiectasia Children’s Project, Inc. tarafından mali olarak desteklenmektedir.",
        "Second": "Bu projeyi A-T Çocuk Projesi başlatsa da dünya çapında A-T kuruluşları, klinisyenler ve ailelerin aile katılımını desteklemek, veri erişimini gözetmeye yardımcı olmak ve mümkün olduğunda mali destek sağlamak yoluyla bu girişimi destekleyeceği ümit edilmektedir."
      }
    },
    "Hospitals": [
      {
        "Country": "Fransa",
        "Name": "Cedric Anchisi "
      },
      {
        "Country": "İsrail",
        "Name": "Orly Dror-Azuriel "
      },
      {
        "Country": "Avustralya",
        "Name": "Natalie Elkheir "
      },
      {
        "Country": "Hollanda",
        "Name": "Rianne Kranendonk "
      },
      {
        "Country": "Brezilya",
        "Name": "Maria Angelica Lodovici "
      },
      {
        "Country": "Amerika Birleşik Devletleri",
        "Name": "Brad Margus "
      },
      {
        "Country": "İngiltere",
        "Name": "Emily Read "
      },
      {
        "Country": "Hindistan",
        "Name": "Manoj Kumar Srivastwa "
      },
      {
        "Country": "Kanada",
        "Name": "Conrad Van Hierden "
      },
      {
        "Country": "İspanya",
        "Name": "Paxti Villen "
      },
      {
        "Country": "İngiltere",
        "Name": "Lian Yarlett "
      }
    ],
    "PageTitle": "Hakkımızda",
    "PlatformName": "Global A-T Aile Veri Platformu",
    "ScientificBoard": {
      "Header": "Bilimsel ve Tıbbi Danışma Kurulu",
      "Text": "Platformun aktivitelerinin A-T'li kişileri korurken veri paylaşımını desteklemesi ve mümkün kılmasını sağlamak üzere Aile Danışma Kurulu, bu Aile Danışma Kuruluna uzman görüşlerini sunacak bir Bilimsel ve Tıbbi Danışma Kuruluna katılmak üzere tanınan bilim insanlarını ve klinisyenleri seçmiş ve davet etmiştir.  Bu danışma kurulunun üyelerinin hem ataksi telenjiektazinin klinik ortaya çıkış şekli ve altta yatan biyolojisi konusunda uzmanları hem de genom sekansı verileri gibi büyük veri setlerinin analizi, biyoistatistik, uygulama programlama arayüzleri, veri güvenliği, mevzuat konuları, tıbbi etik, adli konular ve anket yöntemleri konusunda uzmanları içereceği ümit edilmektedir.  Şu anda aşağıdaki uzmanlar (alfabetik olarak verilmiştir) bu danışma kurulunda hizmet etmeyi kabul etmiştir:"
    },
    "Text": {
      "First": " dünya çapında A-T aileleri ve uzmanlarının gözetimi altında ve A-T hastalarının sağlık, genetik ve olası diğer tipteki bilgilerinin araştırmacılarla paylaşılabileceği, hasta odaklı bir girişimdir.",
      "Second": "Bu girişimin çeşitli bileşenleri için stratejik ortaklar seçiyoruz ve bunlardan biri bize genom sekanslama hizmetini sağlayacak olan Harvard ve MIT Broad Enstitüsü. Ayrıca bu platform hakkında soruları yanıtlamak üzere ve isteyen ailelere DNA testi kitleri göndermek üzere eğitilmiş olan A-T Children’s Project adlı Çocuk Projesinde çalışan personelle ortaklık yapıyoruz.",
      "Third": "Gelecekte Global A-T Aile Veri Platformunun, A-T'li bir hastanın nasıl hareket ettiği konusunda bilgi toplamak için giyilebilir teknolojiler kullanmak gibi diğer türlerde biyolojik ve yaşam tarzıyla ilgili verileri toplamak amacıyla başka kurumlarla işbirliği yapmasını bekliyoruz."
    }
  },
  "AccountActivation": {
    "AccountActivationRequired": "Devam etmeden önce e-posta adresinizi doğrulamanız gerekli.",
    "EmailConfirmed": "E-posta adresiniz başarıyla doğrulandı."
  },
  "Common": {
    "Buttons": {
      "Submit": {
        "Title": "tr_Submit"
      },
      "Expand": {
        "Title": "tr_Expand"
      }
    },
    "Navigation": {
      "AboutThisInitiative": "Bu girişim hakkında",
      "AboutUs": "Hakkımızda",
      "DataAccessRequest": "Veri Erişim İsteği",
      "ForResearchers": "Araştırmacı",
      "JoinUs": "Bize Katılın",
      "Language": "Dil",
      "LearnMore": "Daha Fazla Bilgi",
      "MedicalHistoryQuestionnaire": "Tıbbi Öykü",
      "MyAccount": "Hesabım",
      "MyDashboard": "tr_My Dashboard",
      "Next": "Sonraki",
      "Previous": "Önceki",
      "SignIn": "Oturum Aç",
      "Statistics": "tr_Platform Statistics",
      "Submit": "tr_Submit",
      "YourParticipants": "Katılımcılarınız"
    }
  },
  "DataAccess": {
    "Assurances": {
      "AssuranceList": [
        "tr_Data will only be used for approved research.",
        "tr_Data confidentiality will be protected and the investigator will never make any attempt at \"re-identification.\"",
        "tr_There will be no transfer of any part of the dataset to any other investigators or institutions (except between collaborating investigators or any project assistants who answer directly to the Principal Investigator).",
        "tr_All applicable laws and local institutional policies will be followed.",
        "tr_Data will not be sold or shared with third parties.",
        "tr_Accidental transfer of any part of the dataset will be prevented. Adequate security controls are in place, such as secure laptops and storage devices; no downloading is allowed to unsecured network drives or servers.",
        "tr_Report on the uses of the data, e.g. publications, will be provided to the DAC annually.",
        "tr_The Global A-T Family Data Platform Dataset will be acknowledged in any publication or presentation resulting from the use of the Dataset.",
        "tr_Collaborating investigators from the researcher’s institution, as listed in the DAR form, agree to these Assurances.",
        "tr_These assurances will be agreed to annually."
      ],
      "Controls": {
        "ApplyingSignature": {
          "Label": "tr_Signature of Applying Researcher"
        },
        "Date": {
          "Label": "tr_Date"
        }
      },
      "Paragraph1": "tr_I agree to the following assurances:",
      "Title": "tr_Assurances Statement"
    },
    "Dataset": {
      "Controls": {
        "Genomic": {
          "Label": "tr_Genomic Data"
        },
        "Survey": {
          "Label": "tr_Clinical Survey Data"
        }
      },
      "Messages": {
        "FileSizeExceedsTheLimit": "tr_File size exceeds the limit",
        "ResearcherBiosketch": "tr_Researcher biosketch cannot be empty.",
        "ResearcherEmail": "tr_Researcher email cannot be empty.",
        "ResearcherName": "tr_Researcher name cannot be empty.",
        "ResearcherOrgAddress": "tr_Org address 1 cannot be empty.",
        "ResearcherOrgCity": "tr_Org city cannot be empty.",
        "ResearcherOrgCountry": "tr_Org country cannot be empty.",
        "ResearcherOrgName": "tr_Org name cannot be empty.",
        "ResearcherOrgZip": "tr_Org zip cannot be empty.",
        "ResearcherPhone": "tr_Researcher phone cannot include letters.",
        "ResearcherProjectDescription": "tr_Project description cannot be empty.",
        "ResearcherSign": "tr_Researcher signature cannot be empty.",
        "ResearcherUse": "tr_Research use cannot be empty."
      },
      "SubTitle1": "tr_Select all applicable options.",
      "SubTitle2": "tr_Specific Requests",
      "Text1": "tr_Please state the disease area(s), if any, that this study focuses on.",
      "Title": "tr_Dataset(s) requested"
    },
    "Header": {
      "Paragraph1": "Global A-T Aile Veri Platformu, dünya çapında A-T aileleri ve uzmanlarının gözetimi altında ve A-T hastalarının sağlık bilgileri ile genetik ve olası diğer tipteki verilerinin araştırmacılarla paylaşılabileceği, hasta odaklı bir girişimdir. Bu platform, araştırmacıların dünya çapında önemli hasta verilerine hızlı, güvenli ve etkin bir şekilde erişmelerini sağlayacak ve umarız ki yeni keşiflerin yapılmasını mümkün kılacaktır.",
      "Paragraph2": "tr_Researchers should request access to the data using this Data Access Request (DAR) form which includes assurances associated with the use of these data sets.",
      "Paragraph3": "tr_Our Data Access Committee (DAC) will review the DAR form submitted by the researchers and will either approve or disapprove data access.",
      "Paragraph4": "tr_Researchers will certify that they will abide by the assurances given in this form, including agreeing not to distribute controlled-access data in any form to any third parties other than their own research staff who have agreed to these assurances. For projects that include collaborators at other institutions, collaborating investigators are required to submit separate DAR forms.",
      "Paragraph5": "tr_Upon receiving access approval, researchers will be provided with specific credentials to authenticate their identity and gain access to the controlled-access datasets. The DAC requests annual reports from researchers about what has been accomplished using the data and any violations of the assurances that may have occurred.",
      "Title": "tr_Data Access Request"
    },
    "OrganizationForm": {
      "Address1": "tr_Address 1",
      "Address2": "tr_Address 2",
      "City": "tr_City/Town",
      "Country": "Ülke",
      "Department": "tr_Department",
      "Name": "tr_Organization Name",
      "State": "İl",
      "Title": "tr_Organization Information",
      "Zip": "tr_Zip/Postal Code"
    },
    "ResearcherForm": {
      "Attachment": "tr_Please attach a CV and/or biographical sketch (PDF files only, 2MB max)",
      "Email": "tr_Email",
      "Name": "tr_Name",
      "Phone": "tr_Phone",
      "Title": "tr_Researcher Information"
    },
    "ResearchProject": {
      "Article1": {
        "Paragraph": "tr_Please note that coordinated requests made by researchers who are collaborating on the same project should use the same title.",
        "Title": "tr_Descriptive Title of Project"
      },
      "Article2": {
        "Paragraph": "tr_Collaborators at different institutions from the PI must complete a separate DAR form.",
        "Title": "tr_Names and Institutions of Collaborators"
      },
      "Article3": {
        "Paragraph": "tr_Please provide a brief description of the proposed use of the dataset(s) to be reviewed by the Data Access Committee. This statement should be one or two paragraphs in length and include research objectives, the study design and an analysis plan. If you are requesting multiple datasets, please describe how you will use them.",
        "Title": "tr_Research Use Statement"
      },
      "Title": "tr_Research Project Overview"
    },
    "TypeResearch": {
      "Controls": {
        "Label": "tr_Controls",
        "Paragraph": "tr_The reason for this request is to increase the number of controls available for a comparison group (e.g., a case-control study)."
      },
      "Describe": {
        "Label": "tr_Please describe"
      },
      "DisableStudy": {
        "Label": "tr_Disease study",
        "Paragraph": "tr_The primary purpose of the research is to learn more about a particular disease or disorder (e.g., type 2 diabetes), a trait (e.g., blood pressure), or a set of related conditions (e.g., autoimmune diseases, psychiatric disorders)."
      },
      "MethodDevelopment": {
        "Label": "tr_Methods development and validation studies",
        "Paragraph": "tr_The primary purpose of the research is to develop and/or validate new methods for analyzing or interpreting data (e.g., developing more powerful methods to detect epistatic, gene-environment, or other types of complex interactions in genome-wide association studies). Data will be used for developing and/or validating new methods."
      },
      "Other": {
        "Label": "tr_Other"
      },
      "Population": {
        "Label": "tr_Population structure or normal variation studies",
        "Paragraph": "tr_The primary purpose of the research is to understand variation in the general population (e.g., genetic substructure of a population)."
      },
      "SubTitle": "tr_Select all applicable options.",
      "Title": "tr_Type of Research"
    }
  },
  "Footer": {
    "Contacts": {
      "Email": "support@atfamilies.org",
      "Phone": "+1 954-481-6611"
    }
  },
  "HomePage": {
    "IntroductionSection": {
      "Text": {
        "First": "Sizde veya çocuğunuzda A-T varsa araştırmacıların yeni keşifler yapmaları ve tedavilerin gelişmesini hızlandırmalarına yardımcı olabilirsiniz.",
        "Second": " Her hastanın genetik bilgisi ve tıbbi durumu benzersizdir ve tedavilerin geliştirilmesine temel teşkil edebilir. Bu bilgiyi paylaşın, genom sekanslamamız için bize bir tükürük örneği gönderin ve A-T hakkında daha fazla bilgi edinme yolculuğumuzda bize katılın."
      },
      "Title": "Ataksi Telenjiektazi (A-T) hakkında bildiklerimizi dönüştürmeye yardımcı olun."
    },
    "Participate": {
      "Steps": {
        "Fourth": {
          "H3": "4. Birlikte öğrenelim",
          "Text": {
            "First": "Size katılımınızın mümkün kıldığı son keşifler hakkında güncellemeler göndereceğiz.",
            "Second": " Ve kabul ederseniz gelecekte siz ve çocuğunuzun deneyimleri hakkında daha fazla soru sormak ve gelecekteki ek çalışmalara katılmanız için sizi davet etmek üzere sizinle irtibat kurabiliriz."
          }
        },
        "One": {
          "H2": "Nasıl katılabilirsiniz:",
          "H3": "1. Hesap Oluşturun",
          "Text": "Kendinizi veya A-T'li çocuğunuzu veri platformumuza kaydetmek için \"Bize Katılın\" kısmına tıklayın ve kısa bir form doldurun."
        },
        "Second": {
          "H3": "2. Bize izin verin",
          "Text": "Kayıt sürecinde sizden biz araştırmacılara sağladığınız verileri\nkimlik bilgileriniz kaldırılmış bir şekilde paylaşma izni veren bir olur formu doldurmanızı isteyeceğiz.\nTercih ederseniz bize ayrıca şunları yapmamız için izin verebilirsiniz:",
          "Ul": [
            "her A-T hastasının bize genom sekanslama için gönderebileceği bir tükürük örneğini paylaşmak",
            "A-T hastasının tıbbi kayıtlarını doktorlarından alıp araştırmacılarla paylaşmak",
            "kendi yüklediğiniz tıbbi kayıtları araştırmacılarla paylaşmak",
            "gelecekte yapılacak, durumu takip eden araştırma çalışmalarıyla ilgili olarak sizinle irtibat kurmak"
          ]
        },
        "Third": {
          "H3": "3. Görüşlerinizi ve tükürük örneğinizi paylaşın",
          "Text": "A-T'nini sizi veya çocuğunuzu nasıl etkilediği konusunda çevrim içi bir soru formunu doldurun. Size ayrıca genom sekanslama için bir tükürük örneği alma kiti göndereceğiz. Ayrıca düzenli olarak tıbbi öykü kayıtlarını ve platformla paylaştığınız deneyimleri güncelleyebileceksiniz."
        }
      },
      "Together": {
        "H3": {
          "First": "Birlikte A-T'li çocuklar ve genç yetişkinlerin sağlığını daha iyi hale getirme gücümüz var.",
          "Second": "Şimdi başlayın!"
        }
      }
    },
    "SecondSection": {
      "Title": "Bu arayışta bize katılıp son bulgulardan haberdar olun."
    }
  },
  "JoinUs": {
    "SignInButton": "Kayıt yaptınız mı? Burada Oturum Açın"
  },
  "SDK": {
    "DownloadButton": "Gözden Geçirmeyi İndir",
    "CancelButton": "İptal",
    "CloseButton": "tr_Close",
    "CommunicationError": "tr_There was a problem saving your data. Please check the form and your answers before submitting",
    "Dashboard": {
      "Text": "",
      "Title": "Konsolum"
    },
    "DatePicker": {
      "April": "tr_April",
      "August": "tr_August",
      "Day": "tr_Choose day...",
      "December": "tr_December",
      "February": "tr_February",
      "January": "tr_January",
      "July": "tr_July",
      "June": "tr_June",
      "March": "tr_March",
      "May": "tr_May",
      "Month": "tr_Choose month...",
      "November": "tr_November",
      "October": "tr_October",
      "September": "tr_September",
      "Year": "tr_Choose year..."
    },
    "DetailsPlaceholder": {
      "PluralForm": "tr_characters remaining",
      "SingularForm": "tr_character remaining"
    },
    "DoNotAssent": "Olur Vermiyorum",
    "DoNotConsent": "Olur Vermiyorum",
    "DownloadPdf": {
      "Assent": {
        "Download": "Küçükler için Tüm Olur Formunu İndir"
      },
      "Consent": {
        "Download": "Tüm Olur Formunu İndir"
      }
    },
    "JoinUsButton": "Bize Katılın",
    "ManageParticipants": {
      "AddParticipant": "Bir Katılımcı Ekleyin",
      "ParticipantPlaceholder": "Katılımcı",
      "ParticipantsList": "A-T'li aile üyeleri"
    },
    "NextButton": "Sonraki",
    "PreviousButton": "Önceki",
    "RegisterButton": "Kaydol",
    "SaveAndSubmit": "Kaydet ve Gönder",
    "SaveAndSubmitEnrollment": "Kaydet ve Çalışmaya Kaydı Gönder",
    "SavingButton": "tr_Saving",
    "SignAndAssent": "İmza ve Olur",
    "SignAndConsent": "İmza ve Olur",
    "StartOrResume": "Başla/Devam Et",
    "SubmitButton": "tr_Submit",
    "SignInOut": {
      "SignOut": "Oturumu Kapat"
    },
    "Title": {
      "Alert": "tr_Your session will time-out soon",
      "Default": "tr_The Global A-T Family Data Platform"
    },
    "TooltipAlt": "Kimin adını girmeliyim?",
    "UserActivities": {
      "ActivityActions": "Eylemler",
      "ActivityDate": "tr_Created",
      "ActivityName": "tr_Form",
      "ActivityStatus": "Durum",
      "ActivityStatuses": {
        "COMPLETE": "Tamamlandı",
        "CREATED": "Henüz Başlanmadı",
        "IN_PROGRESS": "İşlemde"
      },
      "QuestionCount": "tr_{{ answered }} / {{ total }} Answered",
      "Summary": "tr_Summary",
      "SurveysToComplete": {
        "Plural": "tr_{{ count }} surveys to complete",
        "Singular": "tr_{{ count }} survey to complete"
      }
    },
    "UserMenu": {
      "SignOutButton": "Oturumu Kapat"
    },
    "UserPreferences": {
      "UserPreferencesGender": "tr_Sex",
      "UserPreferencesLocale": "tr_Preferred language",
      "UserPreferencesTitle": "tr_User preferences"
    },
    "ValidateError": "tr_Submission cannot proceed. Please review messages in form for details.",
    "Validators": {
      "DateNavyValidationRule": "[TR] Entered date is invalid"
    }
  },
  "Statistics": {
    "Title": "tr_The A-T Family Data Platform by the Numbers",
    "CountList": {
      "totalParticipantsCount": "tr_Total number of participants",
      "countriesCount": "tr_Countries represented",
      "genomeStudyParticipantsCount": "tr_People consenting to participate in genome sequencing",
      "governedParticipantsCount": "tr_Children enrolled by their parents",
      "selfEnrolledParticipantsCount": "tr_Self-enrolled participants"
    },
    "Subtitle": "tr_Countries represented"
  },
  "Survey": {
    "Self": "{{ firstName }} Kayıt Süreci",
    "NewParticipant": "New Participant Kayıt Süreci",
    "ThankYouPopup": {
      "Text": "tr_Thank you for submitting the survey"
    }
  },
  "Toolkit": {
    "ActivityActions": {
      "Continue": "tr_Continue",
      "Start": "tr_Start",
      "View": "tr_View",
      "Edit": "tr_Edit"
    },
    "Dashboard": {
      "Actions": "Eylemler",
      "AddSelf": "Kendinizi Ekleyin",
      "EnrollmentStatus": "Kayıt Durumu",
      "NoData": "---",
      "NoParticipants": "Henüz katılımcı yok",
      "Participant": "Katılımcı",
      "Text": "A-T tanısı konmuş herkes araştırma girişimimize katılabilir. Burada kaydolun ve araştırmacıların A-T durumunu daha iyi anlayabilmesi için tıbbi ve belki de genetik bilginizi paylaşın.",
      "Title": "Global A-T Aile Veri Platformuna katıldığınız için teşekkür ederiz"
    },
    "Dialogs": {
      "JoinMailingList": {
        "CancelButton": "İptal",
        "Fields": {
          "ConfirmEmail": {
            "Error": "tr_Please enter a valid email address",
            "Placeholder": "tr_Email confirmation *"
          },
          "Email": {
            "Error": "tr_Please enter a valid email address",
            "Placeholder": "E-posta adresi"
          },
          "FirstName": {
            "Error": "tr_First Name is required",
            "Placeholder": "Adı"
          },
          "LastName": {
            "Error": "tr_Last Name is required",
            "Placeholder": "Soyadı"
          }
        },
        "LoadingError": "tr_We're sorry, but an error has occurred.",
        "MatchEmailsError": "tr_Please ensure that both email fields are filled in and that the addresses match.",
        "Required": "",
        "SubmitButton": "E-posta Listesine Katıl",
        "Text": "Bize bir e-posta adresi sağlarsanız Global A-T Aile Veri Platformunun ilerlemesi hakkında size düzenli bilgi veririz.",
        "Title": "Bilgilendirilmek için abone olun"
      },
      "SessionWillExpire": {
        "Continue": "Devam",
        "SignOut": "Oturumu Kapat",
        "Text": "tr_To protect your privacy, the system is going to log you out because you have been away for a while. Click “Continue” to stay logged in. Click “Sign Out” if you are done for now.",
        "Title": "tr_Your session will time-out soon"
      }
    },
    "ErrorCodes": {
      "PASSWORD_RESET_LINK_EXPIRED": "tr_Your password reset link has expired."
    },
    "ErrorPage": {
      "DefaultText": {
        "TextPt1": "Sorun yaşamaya devam ederseniz lütfen ",
        "TextPt2": " site yöneticisiyle irtibat kurun."
      },
      "Text": "",
      "Title": "Üzgünüz ama bir hata oluştu. Lütfen daha sonra tekrar deneyin."
    },
    "Password": {
      "InputPlaceholder": "tr_Password",
      "PasswordRequiredError": "tr_Password is required",
      "PasswordWrongError": "tr_Incorrect password. Please try again.",
      "Text": "tr_Please enter your password *",
      "Title": "tr_Please enter the password"
    },
    "SessionExpired": {
      "Text": "tr_You were away for a while, so we logged you out as a security precaution. Please log in again to return to the last page you were on."
    },
    "StayInformed": {
      "Text": "Global A-T Aile Veri Platformu e-posta listesine katıldığınız için teşekkür ederiz. Sizi verdiğiniz e-posta adresini kullanarak bu girişim konusunda haberdar edeceğiz.",
      "Title": "tr_Stay informed"
    }
  },
  "WorkflowProgress": {
    "Consent": "Olur",
    "ContactingPhysician": "İrtibat Kurulacak Doktor",
    "GenomeStudy": "Genom Çalışması",
    "MedicalHistory": "Tıbbi Öykü",
    "Registration": "Kayıt",
    "ReviewSubmission": "Gözden Geçir ve Gönder",
    "Statuses": {
      "COMPLETE": "Tamamlandı",
      "CREATED": "Henüz Başlanmadı",
      "IN_PROGRESS": "İşlemde"
    }
  }
}
