{
	"AboutInitiative": {
		"FirstParagraph": {
			"Text": "kalıtsal bir nörodejeneratif hastalıktır. A-T'li bir çocuk, yaklaşık iki yaş civarında ilerleyici kas kontrol kaybı yaşamaya başlar. Dokuz veya on yaşlarında A-T'li çocuklar genellikle tekerlekli sandalye kullanmak zorunda kalır ve konuşmaları bozulur. Okuma ve yutkunma da zorlaşır. A-T'li çocukların yaklaşık yüzde 30'unda kanser gelişir ve çoğunda bir ölçüde bağışıklık sistemi problemi vardır. A-T hastalarının yaşamını gösterdikleri belirtilerin yönetilmesi yoluyla uzatma bakımından ilerleme olmuşsa da hastalık durmaksızın ilerler.",
			"Title": "Ataksi Telenjiektazi (A-T)"
		},
		"SecondParagraph": {
			"TextOne": "A-T'li kardeşler, A-T hastası olup aynı mutasyonları taşıyan ama farklı ailelerden olan çocuklara göre daha fazla klinik özelliği paylaşıyor görünmektedir. Bilim insanları bu nedenle bir ailenin genlerinin yani A-T'ye neden olanlar dışındaki genlerin, A-T'nin hastaları nasıl etkilediğini değiştirebileceğini düşünmektedir. Ayrıca farklı ortamlarda yaşamak, farklı yaşam tarzlarına sahip olmak ve farklı beslenmenin A-T hastalarının sağlığını etkilemesi mümkündür.",
			"TextSecond": "Yakın zamanlarda A-T genlerinde tipik, hastalık oluşturan mutasyonları olan ve A-T proteinini üretmeyen (tıpkı A-T hastası diğer kişiler gibi) ama A-T belirtileri şaşırtıcı ölçüde hafif olan birkaç kişi tespit ettik. Artık bu 'çok hafif' hastalarda A-T mutasyonlarını düzelten veya dengeleyen başka gen değişiklikleri bulabileceğimiz konusunda iyimseriz. Bu durumda araştırmacılar belki tüm A-T hastalarına yardımcı olmak üzere yeni ilaç tedavileri bulabilir. Ancak önce mümkün olduğunca fazla A-T hastasından klinik ve genetik veri toplamamız gerekir.",
			"TextThird": "Benzer şekilde A-T hastalarının tıbbi öykülerini ve yaşam tarzlarını karşılaştırarak araştırmacılar, hangi belirti yönetimi stratejisinin sağlık açısından daha iyi sonuçlar getirdiğini öğrenebilir. Ancak öncelikle mümkün olduğunca fazla A-T hastasından veri toplayıp tek yerde bir araya getirmemiz gerekir.",
			"Title": "A-T herkesi farklı bir şekilde etkiler"
		},
		"ThirdParagraph": {
			"Steps": [
				{
					"Name": "Veri Platformuna kaydolun",
					"Text": "\\\"Bize Katılın\\\" kısmına tıklayıp adınız ve e-posta adresinizle bir hesap oluşturun. Hesabınızı oluşturduktan sonra kendinizi (A-T durumunuz varsa) veya A-T'li çocuğunuzu/çocuklarınızı kısa bir form doldurarak Veri Platformumuzda katılımcılar olarak kaydedebileceksiniz."
				},
				{
					"Name": "Bize izin verin",
					"Steps": [
						"her A-T hastasının bize genom sekanslama için gönderebileceği bir tükürük örneğini paylaşmak",
						"A-T hastasının tıbbi kayıtlarını doktorlarından alıp araştırmacılarla paylaşmak",
						"kendi yüklediğiniz tıbbi kayıtları araştırmacılarla paylaşmak",
						"gelecekte yapılacak, durumu takip eden araştırma çalışmalarıyla ilgili olarak sizinle irtibat kurmak"
					],
					"Text": "Kayıt sürecinde sizden biz araştırmacılara sağladığınız verileri\nkimlik bilgileriniz kaldırılmış bir şekilde paylaşma izni veren bir olur formu doldurmanızı isteyeceğiz.\nTercih ederseniz bize ayrıca şunları yapmamız için izin verebilirsiniz:"
				},
				{
					"Name": "Bize kendiniz veya çocuğunuz hakkında bilgi verin",
					"Text": "Bu girişime katılmak için A-T'li hastanın sağlığı, daha önce göründüğü doktorlar ve tıbbi öyküsü ve aile geçmişi hakkında bazı soruları yanıtlamanız gerekecektir. Düzenli olarak A-T hastasının tıbbi durumu hakkında ek (isteğe bağlı) soru formları doldurmanız istenecektir (A-T hakkındki bilgilerini geliştirmek için verilerinizi inceleyecek araştırmacılar tarafından oluşturulmuş anketler)."
				},
				{
					"Name": "Bize bir tükürük kiti gönderin.",
					"Text": "Genom sekanslama çalışmasına katılmayı seçerseniz sağlayacağımız önceden pul yapıştırılmış bir paketle bize bir tükürük örneği göndereceksiniz."
				},
				{
					"Name": "DNA ve sağlık bilgilerini inceleyeceğiz",
					"Text": "Tükürük örneğinden elde edilen hücrelerdeki DNA'yı analiz edeceğiz. Ek bir işlem gerekmeyecektir. Tükürüğünüzden yapılan genetik analizin sonuçlarını ve çevrim içi soru formlarında bize sağladığınız tıbbi bilgiyi birbirine bağlayacağız."
				},
				{
					"Name": "Verileri araştırmacılarla paylaşacağız",
					"Text": "Kim olduğunuzu tanımlayabilecek bilgiler giderildikten sonra sağlık bilgisi ve genomik veriler veri tabanı dünya çapındaki araştırmacılara güvenli ve kontrollü erişimli bir veri deposu yoluyla sağlanacaktır. Verilerinize sadece A-T hastası aile üyeleri ve ayrıca bilimsel ve tıbbi danışmanlardan oluşan bir veri erişim komitesince izin verilmiş vasıflı araştırmacılar erişecektir.  Bilgilerinizi kullanmış olan tüm çalışmaların kaydını tutacağız."
				},
				{
					"Name": "Sürekli geri bildiriminiz araştırmayı hızlandırabilir",
					"Text": "Düzenli olarak sizi A-T'yi daha iyi anlamak üzere verileri inceleyen araştırmacıların geliştirdiği soru formlarını yanıtlamaya davet edeceğiz. Bu platformu kullanarak, önemli takip amaçlı araştırma sorularına doğrudan ailelerden hızla yanıt almak gibi daha önce görülmemiş bir fırsatı yakalamış olacağız. Katılımcıları takip etme imkanımız araştırmaları önemli derecede etkileme ve yeni keşifler oluşma süresini kısaltma olasılığı doğurmaktadır."
				},
				{
					"Name": "Bizimle birlikte siz de öğrenin",
					"Text": "Bu benzersiz sağlık ve genetik bilgi kombinasyonu sizin yardımınız olmadan mümkün olamayacak tedavileri geliştirmenin temeli olabilir. Size mutlaka çabalarımızın durumu hakkında güncellemeler göndereceğiz ve katılımınızın mümkün kıldığı son keşifleri bildireceğiz."
				}
			],
			"SubTitle": "Platform şöyle çalışır:",
			"Text": "Global A-T Aile Veri Platformu, dünya çapında A-T aileleri ve uzmanlarının gözetimi altında ve A-T hastalarının sağlık bilgileri ile genetik ve olası diğer tipteki verilerinin araştırmacılarla paylaşılabileceği, hasta odaklı bir girişimdir. Bu platform, araştırmacıların dünya çapında önemli hasta verilerine hızlı, güvenli ve etkin bir şekilde erişmelerini sağlayacak ve umarız ki yeni keşiflerin yapılmasını mümkün kılacaktır.",
			"Title": "Global A-T Aile Veri Platformu"
		},
		"Title": "Bu girişim hakkında"
	}
}
