{
	"AboutInitiative": {
		"FirstParagraph": {
			"Text": "是一种遗传性的神经退行性疾病。 A-T的孩子在两岁左右开始进行性丧失对肌肉的控制。 九岁或十岁时，A-T儿童通常依赖轮椅，言语变得模糊不清。 阅读和吞咽也变得困难。 大约30％的A-T儿童患有癌症，其中大多数患有一定程度的免疫系统问题。 虽然通过管理其症状来延长患有A-T人们的生活已经取得进展，但仍然无情。",
			"Title": "共济失调 - 毛细血管扩张症 (A-T)"
		},
		"SecondParagraph": {
			"TextOne": "A-T的兄弟姐妹似乎具有比携带相同突变而属于不同家族的A-T儿童有更相似的临床特征。 因此，科学家认为，一个家庭的基因 - 除了导致A-T的基因 - 可能会改变A-T如何影响患者。 此外，生活在不同环境中，从事不同生活方式和不同饮食习惯的人可能会影响A-T患者的健康。",
			"TextSecond": "我们最近确定了几个在A-T基因中具有典型的致病突变的人，并且没有A-T蛋白（就像A-T的其他人一样），但是他们的A-T症状是惊人的轻。 我们现在乐观地认为，我们可能能够找到纠正或补偿这些“超轻度”患者中A-T突变的其他基因的变化。 如果是这样，研究人员可能会找到新的药物治疗来帮助所有A-T人。但首先，我们需要尽可能多的收集A-T患者的临床和遗传数据。",
			"TextThird": "同样，通过比较不同A-T患者的病史和生活方式，研究人员可以了解哪种症状管理策略产生更好的健康结果。 但首先，我们需要获得和集中许多A-T患者的数据于一个地方。",
			"Title": "A-T以不同的方式影响每个人"
		},
		"ThirdParagraph": {
			"Steps": [
				{
					"Name": "注册数据平台",
					"Text": "点击 \\\"Join Us\\\" 并用您的姓名和电子邮箱地址创建一个帐户。 创建帐户后，您可以填写一份简短的表格，在自己的数据平台上注册自己（如果您有A-T）或您的孩子（A）作为参与者登录我们的数据平台。"
				},
				{
					"Name": "给我们许可",
					"Steps": [
						"分享每个A-T患者可以送我们进行基因组测序的唾液样本",
						"从医生那里获得A-T患者的医疗记录，并与研究人员分享",
						"分享您与研究人员一起上传的医疗记录",
						"今后联系您进行后续研究"
					],
					"Text": "在注册过程中，我们会要求您填写一份允许研究人员分享\n您以去识别化的方式向我们提供数据的同意书。\n 如果您选择，您也可以给我们许可："
				},
				{
					"Name": "告诉我们您自己或您的孩子",
					"Text": "要加入这项计划，您将需要回答有关患A-T人的健康情况、他们看的医生以及他们的医疗和家庭史的一些问题。 定期地，我们将邀请您完成有关A-T患者的医疗情况的其他（可选）问卷调查（由研究您的数据的研究人员制定的调查以提高他们对A-T的理解）。"
				},
				{
					"Name": "给我们一个唾液包",
					"Text": "如果您选择参与基因组测序研究，您将以我们提供的邮资预付的包裹向我们寄送唾液样本。"
				},
				{
					"Name": "我们将分析DNA和健康信息",
					"Text": "我们将分析从唾液样本获得的细胞中的DNA。 不需要额外的程序。 我们将链接您的唾液遗传分析结果和您在线问卷中提供的医疗信息。"
				},
				{
					"Name": "我们将与研究人员分享数据",
					"Text": "一旦潜在的识别信息被删除，健康信息和基因组数据的数据库将通过安全的、访问控制的数据存储库提供给世界各地的研究人员。 您的数据只能由获得由A-T家庭成员以及科学和医疗顾问组成的数据访问委员会许可的合格研究者访问。  我们将跟踪使用您的信息的每项研究。"
				},
				{
					"Name": "您的持续反馈可以加速研究",
					"Text": "我们定期邀请您回答正在研究数据的研究人员开发的调查问卷，以更好地了解A-T。 使用这个平台，我们将有一个前所未有的机会，可以直接从家庭快速获得重要的后续研究问题的答案。 我们跟随参与者的能力可以显着影响研究，缩短发现新事物的路径。"
				},
				{
					"Name": "与我们一起研究",
					"Text": "健康和遗传信息的独特组合可能是开发治疗的关键，如果没有您的帮助，这是不可能的。 我们一定会向您提供关于我们努力状况的最新消息，并告诉您有关参与所产生的最新发现。"
				}
			],
			"SubTitle": "平台是这样运作的：",
			"Text": "全球A-T成员数据平台是由A-T成员和全球专家监督的患者驱动的努力，通过该平台，研究人员可以共享关于A-T人员的健康信息、遗传和潜在的其他类型的数据。 该平台将使研究人员能够快速、安全有效地访问世界各地的重要患者数据，希望能够引起新的发现。",
			"Title": "全球A-T成员数据平台"
		},
		"Title": "关于这个计划"
	}
}
